{
  "1": {
    "id": 1,
    "sub": "This paragraph acknowledges the inevitability of societal and economic changes brought about by industrial advancements and highlights the resulting improvements in living standards for all classes.",
    "obj": "The paragraph discusses the shift from small-scale, household-based production to large-scale industrial manufacturing. It notes the benefits of this change, including lower prices and improved quality of goods, but also acknowledges the social and economic disparities that have arisen.",
    "tag": [
      "#industrialization",
      "#economicchange",
      "#progress",
      "#inequality",
      "#socialdisparity",
      "#wealth"
    ],
    "img": "Depict a scene contrasting the old way of manufacturing (small workshops, artisans working by hand) with the new industrial era (large factories, machinery, mass production).",
    "txt": "WEALTH\n2\naway civilization with it. But whether the change be for good or\nill, it is upon us, beyond our power to alter, and therefore to be\naccepted and made the best of. It is a waste of time to criticize\nthe inevitable.\nIt is easy to see how the change has come. One illustration will\nserve for almost every phase of the cause. In the manufacture of\nproducts we have the whole story. It applies to all combinations\nof human industry, as stimulated and enlarged by the inventions\nof this scientific age. Formerly articles were manufactured at\nthe domestic hearth or in small shops which formed part of the\nhousehold. The master and his apprentices worked side by side,\nthe latter living with the master, and therefore subject to the\nsame conditions. When these apprentices rose to be masters,\nthere was little or no change in their mode of life, and they, in\nturn, educated in the same routine succeeding apprentices.\nThere was, substantially, social equality, and even political\nequality, for those engaged in industrial pursuits had then little\nor no political voice in the State."
  },
  "2": {
    "id": 2,
    "sub": "This paragraph laments the loss of personal connection between employers and employees in the modern industrial landscape, leading to the formation of rigid social classes and mutual distrust.",
    "obj": "The paragraph describes the negative consequences of large-scale industrialization, including the separation between employers and employees, the creation of rigid social classes, and the resulting lack of understanding and trust between them.",
    "tag": [
      "#industrialization",
      "#socialdivide",
      "#classstruggle",
      "#mistrust",
      "#laboremployerrelations",
      "#capitalism"
    ],
    "img": "Illustrate a scene depicting the divide between employers and employees in a large factory setting. Show the employer in a distant office, while workers labor on the factory floor, separated by physical and social barriers.",
    "txt": "But the inevitable result of such a mode of manufacture was\ncrude articles at high prices. Today the world obtains commodities\nof excellent quality at prices which even the generation\npreceding this would have deemed incredible. In the commercial\nworld similar causes have produced similar results, and the\nrace is benefited thereby. The poor enjoy what the rich could not\nbefore afford. What were the luxuries have become the necessaries\nof life. The laborer has now more comforts than the farmer\nhad a few generations ago. The farmer has more luxuries than\nthe landlord had, and is more richly clad and better housed. The\nlandlord has books and pictures rarer, and appointments more\nartistic, than the King could then obtain."
  },
  "3": {
    "id": 3,
    "sub": "This paragraph emphasizes that despite the downsides, the benefits of competition outweigh the costs, leading to progress and improved living conditions for everyone.",
    "obj": "The paragraph acknowledges the high cost of competition, including social inequality and friction between different classes. However, it argues that the benefits of competition, such as material development and improved conditions, are even greater and essential for the progress of society.",
    "tag": [
      "#competition",
      "#progress",
      "#societalcost",
      "#inequality",
      "#economicdevelopment",
      "#survivalofthefittest"
    ],
    "img": "Create an image symbolizing the concept of competition driving progress. It could show individuals striving to reach the top of a mountain, with the implication that the struggle leads to overall advancement.",
    "txt": "The price we pay for this salutary change is, no doubt, great. We\nassemble thousands of operatives in the factory, in the mine,\nTHE GOSPEL OF WEALTH 3\nand in the countinghouse, of whom the employer can know\nlittle or nothing, and to whom the employer is little better than\na myth. All intercourse between them is at an end. Rigid Castes\nare formed, and, as usual, mutual ignorance breeds mutual\ndistrust. Each Caste is without sympathy for the other, and\nready to credit anything disparaging in regard to it. Under the\nlaw of competition, the employer of thousands is forced into the\nstrictest economies, among which the rates paid to labor figure\nprominently, and often there is friction between the employer\nand the employed, between capital and labor, between rich and\npoor. Human society loses homogeneity."
  },
  "4": {
    "id": 4,
    "sub": "This paragraph highlights the inevitability of wealth accumulation for those with exceptional business talent under the current economic system.",
    "obj": "The paragraph asserts that individuals with a talent for organization and management in large-scale business operations will inevitably accumulate wealth. It argues that this is a natural consequence of the economic system and is beneficial for society.",
    "tag": [
      "#wealthaccumulation",
      "#businesstalent",
      "#economicforces",
      "#capitalism",
      "#success",
      "#progress"
    ],
    "img": "Depict a successful businessperson surrounded by symbols of wealth and industry, showcasing their ability to create and manage capital.",
    "txt": "The price which society pays for the law of competition, like the\nprice it pays for cheap comforts and luxuries, is also great; but\nthe advantages of this law are also greater still, for it is to this\nlaw that we owe our wonderful material development, which\nbrings improved conditions in its train. But, whether the law\nbe benign or not, we must say of it, as we say of the change in\nthe conditions of men to which we have referred: It is here; we\ncannot evade it; no substitutes for it have been found; and while\nthe law may be sometimes hard for the individual, it is best for\nthe race, because it insures the survival of the fittest in every\ndepartment. We accept and welcome, therefore, as conditions\nto which we must accommodate ourselves, great inequality\nof environment, the concentration of business, industrial and\ncommercial, in the hands of a few, and the law of competition\nbetween these, as being not only beneficial, but essential for the\nfuture progress of the race. Having accepted these, it follows\nthat there must be great scope for the exercise of special ability\nin the merchant and in the manufacturer who has to conduct\naffairs upon a great scale. That this talent for organization\nand management is rare among men is proved by the fact that\nit invariably secures for its possessor enormous rewards, no\nmatter where or under what laws or conditions. The experienced\nin affairs always rate the man whose services can be obtained"
  },
  "5": {
    "id": 5,
    "sub": "This paragraph argues against communism and for the importance of private property and individualism in driving societal progress.",
    "obj": "The paragraph dismisses objections to the current societal foundations, emphasizing the superiority of the present system compared to alternatives like communism. It highlights the importance of private property and the law of accumulation of wealth, associating them with the advancement of civilization.",
    "tag": [
      "#capitalism",
      "#individualism",
      "#privateproperty",
      "#communism",
      "#progress",
      "#civilization"
    ],
    "img": "Illustrate a scale with 'Individualism and Private Property' outweighing 'Communism', symbolizing the author's view on their impact on societal progress.",
    "txt": "Objections to the foundations upon which society is based are\nnot in order, because the condition of the race is better with\nthese than it has been with any others which have been tried.\nOf the effect of any new substitutes proposed we cannot be\nsure. The Socialist or Anarchist who seeks to overturn present\nconditions is to be regarded as attacking the foundation\nupon which civilization itself rests, for civilization took its start\nfrom the day that the capable, industrious workman said to his\nincompetent and lazy fellow, “If thou dost not sow, thou shalt\nnot reap,” and thus ended primitive Communism by separating\nthe drones from the bees. One who studies this subject will\nsoon be brought face to face with the conclusion that upon"
  },
  "6": {
    "id": 6,
    "sub": "This paragraph criticizes the notion of revolution and advocates for gradual, evolutionary change within the existing societal framework to promote positive outcomes.",
    "obj": "The paragraph argues against radical change and advocates for working within the existing system. It states that attempting to change human nature or implement drastic social reforms is impractical and that efforts should be focused on making incremental improvements under current conditions.",
    "tag": [
      "#evolution",
      "#revolution",
      "#change",
      "#humannature",
      "#progress",
      "#pragmatism"
    ],
    "img": "Depict a tree with a person gently bending one of its branches, symbolizing the idea of gradual change and improvement within the existing system.",
    "txt": "the sacredness of property civilization itself depends—the right\nof the laborer to his hundred dollars in the savings bank, and\nequally the legal right of the millionaire to his millions. To\nthose who propose to substitute Communism for this intense\nIndividualism the answer, therefore, is: The race has tried that.\nAll progress from that barbarous day to the present time has\nresulted from its displacement. Not evil, but good, has come to\nthe race from the accumulation of wealth by those who have the\nability and energy that produce it. But even if we admit for a\nmoment that it might be better for the race to discard its present\nfoundation, Individualism—that it is a nobler ideal that man\nshould labor, not for himself alone, but in and for a brotherhood\nof his fellows, and share with them all in common, realizing\nSwedenborg’s idea of Heaven, where, as he says, the angels\nderive their happiness, not from laboring for self, but for each\nother—even admit all this, and a sufficient answer is, This is not\nevolution, but revolution. It necessitates the changing of human\nnature itself—a work of eons, even if it were good to change it,\nwhich we cannot know. It is not practicable in our day or in our\nage. Even if desirable theoretically, it belongs to another and\nlong-succeeding sociological stratum. Our duty is with what\nis practicable now; with the next step possible in our day and\ngeneration. It is criminal to waste our energies in endeavoring to\nuproot, when all we can profitably or possibly accomplish is to\nbend the universal tree of humanity a little in the direction most\nfavorable to the production of good fruit under existing circumstances.\nWe might as well urge the destruction of the highest\nOur duty is with what is\npracticable now; with\nthe next step possible in\nour day and generation."
  },
  "7": {
    "id": 7,
    "sub": "This paragraph argues that the current laws and systems, though imperfect, are the best humanity has achieved thus far and shouldn't be discarded for unproven alternatives.",
    "obj": "The paragraph asserts that current societal structures like individualism, private property, and competition, while not ideal, are the most effective ones discovered so far. It cautions against abandoning these for untested alternatives, emphasizing the importance of building upon existing achievements.",
    "tag": [
      "#individualism",
      "#privateproperty",
      "#competition",
      "#progress",
      "#humanexperience",
      "#evolution"
    ],
    "img": "Illustrate a person carefully tending to a flourishing plant, representing the idea of nurturing and improving the existing system rather than uprooting it.",
    "txt": "existing type of man because he failed to reach our ideal as to\nfavor the destruction of Individualism, Private Property, the\nLaw of Accumulation of Wealth, and the Law of Competition;\nfor these are the highest results of human experience, the soil\nin which society so far has produced the best fruit. Unequally or\nunjustly, perhaps, as these laws sometimes operate, and imperfect\nas they appear to the Idealist, they are, nevertheless, like\nthe highest type of man, the best and most valuable of all that\nhanity has yet accomplished."
  },
  "8": {
    "id": 8,
    "sub": "This paragraph sets the stage for discussing the responsible use of wealth by those who have amassed great fortunes.",
    "obj": "The paragraph acknowledges the reality of wealth inequality and frames the central question of how those with significant wealth should manage it responsibly. It distinguishes between 'wealth' and 'competence,' suggesting that the focus should be on surplus wealth beyond what is needed for comfortable living.",
    "tag": [
      "#wealth",
      "#inequality",
      "#responsibility",
      "#philanthropy",
      "#trusteeship",
      "#societalgood"
    ],
    "img": "Illustrate a person contemplating a large pile of coins, symbolizing the responsibility that comes with possessing significant wealth.",
    "txt": "We start, then, with a condition of affairs under which the best\ninterests of the race are promoted, but which inevitably gives\nwealth to the few. Thus far, accepting conditions as they exist,\nthe situation can be surveyed and pronounced good. The question\nthen arises—and, if the foregoing be correct, it is the only\nquestion with which we have to deal—What is the proper mode\nof administering wealth after the laws upon which civilization\nis founded have thrown it into the hands of the few? And it is of\nthis great question that I believe I offer the true solution. It will\nbe understood that fortunes are here spoken of, not moderate\nsums saved by many years of effort, the returns from which\nare required for the comfortable maintenance and education\nof families. This is not wealth, but only competence, which it\nshould be the aim of all to acquire."
  },
  "9": {
    "id": 9,
    "sub": "This paragraph criticizes the practice of leaving large inheritances to children, arguing that it often harms both the inheritors and society.",
    "obj": "The paragraph outlines three ways to dispose of surplus wealth: leaving it to family, bequeathing it for public purposes, or administering it during one's lifetime. It criticizes the first option, arguing that large inheritances often harm the recipients and the state. It suggests that providing moderate support for family members is sufficient and that leaving excessive wealth is driven by family pride rather than genuine concern for the children's well-being.",
    "tag": [
      "#inheritance",
      "#wealth",
      "#familypride",
      "#legacy",
      "#societalimpact",
      "#responsiblewealth"
    ],
    "img": "Depict a spoiled heir surrounded by luxury, contrasting with struggling individuals, symbolizing the potential negative consequences of large inheritances.",
    "txt": "There are but three modes in which surplus wealth can be\ndisposed of. It can be left to the families of the decedents; or\nit can be bequeathed for public purposes; or, finally, it can be\nadministered during their lives by its possessors. Under the\nfirst and second modes most of the wealth of the world that\nhas reached the few has hitherto been applied. Let us in turn\nconsider each of these modes. The first is the most injudicious.\nIn monarchical countries, the estates and the greatest portion of\nthe wealth are left to the first son, that the vanity of the parent\nmay be gratified by the thought that his name and title are to\ndescend to succeeding generations unimpaired. The condition\nof this class in Europe today teaches the futility of such hopes or\nambitions. The successors have become impoverished through\ntheir follies or from the fall in the value of land. Even in Great\nBritain the strict law of entail has been found inadequate to\nmaintain the status of a hereditary class. Its soil is rapidly passing\ninto the hands of the stranger. Under republican institutions\nthe division of property among the children is much fairer,\nbut the question which forces itself upon thoughtful men in all\nlands is: Why should men leave great fortunes to their children?\nIf this is done from affection, is it not misguided affection?\nObservation teaches that, generally speaking, it is not well\nfor the children that they should be so burdened. Neither is it\nwell for the state. Beyond providing for the wife and daughters\nmoderate sources of income, and very moderate allowances\nindeed, if any, for the sons, men may well hesitate, for it is no\nlonger questionable that great sums bequeathed oftener work\nmore for the injury than for the good of the recipients. Wise men\nwill soon conclude that, for the best interests of the members of\ntheir families and of the state, such bequests are an improper\nuse of their means."
  },
  "10": {
    "id": 10,
    "sub": "This paragraph argues against leaving large sums of money to children who haven't been prepared to handle it responsibly, emphasizing the importance of providing only moderate support and encouraging self-reliance.",
    "obj": "The paragraph acknowledges the responsibility of parents to provide for their children but cautions against leaving them excessive wealth if they haven't been prepared for it. It suggests that moderate provisions are sufficient and highlights the value of instilling in children the desire to work for public good without relying on inherited wealth.",
    "tag": [
      "#inheritance",
      "#wealth",
      "#responsibility",
      "#parenting",
      "#selfreliance",
      "#philanthropy"
    ],
    "img": "Depict a parent giving a small amount of money to a child who is actively working or learning a trade, symbolizing the importance of encouraging self-sufficiency and responsible wealth management.",
    "txt": "It is not suggested that men who have failed to educate their sons\nto earn a livelihood shall cast them adrift in poverty. If any man\nhas seen fit to rear his sons with a view to their living idle lives,\nor, what is highly commendable, has instilled in them the sentiment\nthat they are in a position to labor for public ends without\nreference to pecuniary considerations, then, of course, the duty\nof the parent is to see that such are provided for in moderation.\nThere are instances of millionaires’ sons unspoiled by wealth,\nwho, being rich, still perform great services in the community.\nSuch are the very salt of the earth, as valuable as, unfortunately,\nthey are rare; still it is not the exception, but the rule, that men\nmust regard, and, looking at the usual result of enormous sums\nconferred upon legatees, the thoughtful man must shortly say,"
  },
  "11": {
    "id": 11,
    "sub": "This paragraph criticizes leaving wealth for public use after death, highlighting its ineffectiveness and suggesting that true philanthropy involves active involvement during one's lifetime.",
    "obj": "The paragraph discusses the second mode of wealth disposal - leaving it for public use after death. It argues that this method is often ineffective and points out that the real intentions of the deceased are sometimes not fulfilled. It further states that true philanthropy involves actively managing and distributing wealth during one's life.",
    "tag": [
      "#philanthropy",
      "#legacy",
      "#wealth",
      "#publicgood",
      "#activegiving",
      "#socialresponsibility"
    ],
    "img": "Show a contrast between a neglected, crumbling statue (representing posthumous giving) and a vibrant community project (representing active philanthropy during one's lifetime).",
    "txt": "“I would as soon leave to my son a curse as the almighty dollar,”\nand admit to himself that it is not the welfare of the children, but\nfamily pride, which inspires these enormous legacies.\nAs to the second mode, that of leaving wealth at death for public\nuses, it may be said that this is only a means for the disposal of\nwealth, provided a man is content to wait until he is dead before\nit becomes of much good in the world. Knowledge of the results\nof legacies bequeathed is not calculated to inspire the brightest\nhopes of much posthumous good being accomplished. The cases\nare not few in which the real object sought by the testator is not\nattained, nor are they few in which his real wishes are thwarted.\nIn many cases the bequests are so used as to become only\nmonuments of his folly. It is well to remember that it requires\nthe exercise of not less ability than that which acquired the\nwealth to use it so as to be really beneficial to the community.\nBesides this, it may fairly be said that no man is to be extolled\nfor doing what he cannot help doing, nor is he to be thanked by\nthe community to which he only leaves wealth at death. Men\nwho leave vast sums in this way may fairly be thought men who\nwould not have left it at all, had they been able to take it with\nthem. The memories of such cannot be held in grateful remembrance,\nfor there is no grace in their gifts. It is not to be wondered\nat that such bequests seem so generally to lack the blessing."
  },
  "12": {
    "id": 12,
    "sub": "The author applauds the increasing trend of taxing large estates heavily at death, seeing it as a way to discourage hoarding and promote the active use of wealth for public good.",
    "obj": "The paragraph discusses the growing practice of imposing heavy taxes on large estates left at death. It views this as a positive development, encouraging wealthy individuals to manage their wealth responsibly during their lifetime rather than hoarding it until death. It specifically mentions the state of Pennsylvania and the British Parliament's proposals for increased death duties.",
    "tag": [
      "#taxation",
      "#inheritance",
      "#wealthdistribution",
      "#socialresponsibility",
      "#publicgood",
      "#deathduties"
    ],
    "img": "Illustrate a hand transferring a portion of a large pile of coins to a government building, representing the concept of estate taxes.",
    "txt": "The growing disposition to tax more and more heavily large\nestates left at death is a cheering indication of the growth of a\nsalutary change in public opinion. The State of Pennsylvania\nnow takes—subject to some exceptions—one-tenth of the\nproperty left by its citizens. The budget presented in the British\nParliament the other day proposes to increase the death duties;\nand, most significant of all, the new tax is to be a graduated\none. Of all forms of taxation, this seems the wisest. Men who\ncontinue hoarding great sums all their lives, the proper use\nof which for public ends would work good to the community,\nshould be made to feel that the community, in the form of the\nstate, cannot thus be deprived of its proper share. By taxing\nestates heavily at death the state marks its condemnation of the\nselfish millionaire’s unworthy life."
  },
  "13": {
    "id": 13,
    "sub": "The author strongly advocates for even higher estate taxes, particularly for the extremely wealthy, to encourage them to use their fortunes for the benefit of society during their lifetime.",
    "obj": "The paragraph advocates for nations to implement even higher estate taxes, with a focus on graduated taxes that increase with the size of the estate. It believes this will incentivize the wealthy to actively manage their wealth for the public good during their lives, rather than leaving it unused until death.",
    "tag": [
      "#estatetax",
      "#wealthredistribution",
      "#socialresponsibility",
      "#publicgood",
      "#philanthropy",
      "#graduatedtax"
    ],
    "img": "Show a graph illustrating a steeply increasing tax rate as the estate value grows, conveying the concept of graduated estate taxes.",
    "txt": "It is desirable that nations should go much further in this direction.\nIndeed, it is difficult to set bounds to the share of a rich\nman’s estate which should go at his death to the public through\nthe agency of the state, and by all means such taxes should be\ngraduated, beginning at nothing upon moderate sums to dependents,\nand increasing rapidly as the amounts swell, until of the\nmillionaire’s hoard, as of Shylock’s, at least\nThe other half\nComes to the privy coffer of the state.\nThis policy would work powerfully to induce the rich man to\nattend to the administration of wealth during his life, which is\nthe end that society should always have in view, as being that\nby far most fruitful for the people. Nor need it be feared that\nthis policy would sap the root of enterprise and render men less\nanxious to accumulate, for to the class whose ambition it is to\nleave great fortunes and be talked about after their death, it will\nattract even more attention, and, indeed, be a somewhat nobler\nambition to have enormous sums paid over to the state from\ntheir fortunes."
  },
  "14": {
    "id": 14,
    "sub": "This paragraph proposes the ideal way to use vast fortunes: active management during one's lifetime to benefit society, fostering harmony between rich and poor.",
    "obj": "The paragraph introduces the concept of actively administering wealth during one's lifetime for the benefit of the community as the ideal solution to wealth inequality. It contrasts this approach with communism, emphasizing the need for evolution rather than revolution. It argues that this method harnesses the power of individualism to create a more equitable and harmonious society.",
    "tag": [
      "#philanthropy",
      "#wealthmanagement",
      "#socialresponsibility",
      "#individualism",
      "#community",
      "#evolution"
    ],
    "img": "Depict a wealthy individual actively investing in community projects like schools, libraries, and parks, showcasing the positive impact of their wealth on society.",
    "txt": "There remains, then, only one mode of using great fortunes;\nbut in this we have the true antidote for the temporary unequal\ndistribution of wealth, the reconciliation of the rich and the\npoor—a reign of harmony"
  },
  "15": {
    "id": 15,
    "sub": "The author believes that actively managing wealth for the common good is superior to distributing it directly to the people, as it allows for more impactful and lasting benefits.",
    "obj": "This paragraph argues that the wealthy, acting as trustees, can utilize their resources more effectively for the betterment of society than if the wealth were distributed directly to the masses. It emphasizes the potential for greater impact and lasting benefits through strategic investments and initiatives.",
    "tag": [
      "#wealthmanagement",
      "#socialimpact",
      "#philanthropy",
      "#trusteeship",
      "#communitydevelopment",
      "#povertyalleviation"
    ],
    "img": "Illustrate a wealthy individual overseeing the construction of a public institution like a library or hospital, showcasing their role as a trustee of wealth for the community's benefit.",
    "txt": "—another ideal, differing, indeed,\nfrom that of the Communist in requiring only the further\nevolution of existing conditions, not the total overthrow of our\ncivilization. It is founded upon the present most intense individualism,\nand the race is prepared to put it in practice by degrees\nwhenever it pleases. Under its sway we shall have an ideal state,\nin which the surplus wealth of the few will become, in the best\nsense, the property of the many, because administered for the\ncommon good, and this wealth, passing through the hands of\nthe few, can be made a much more potent force for the elevation\nof our race than if it had been distributed in small sums to the\npeople themselves. Even the poorest can be made to see this,\nand to agree that great sums gathered by some of their fellow\ncitizens and spent for public purposes, from which the masses\nreap the principal benefit, are more valuable to them than if\nscattered among them through the course of many years in\ntrifling amounts."
  },
  "16": {
    "id": 16,
    "sub": "The author uses the example of the Cooper Institute to illustrate how concentrated wealth, when used wisely, can create lasting benefits for the community, far surpassing the impact of distributing the same amount in small sums.",
    "obj": "This paragraph uses the Cooper Institute as an example to demonstrate the greater impact of concentrated wealth used for public institutions compared to distributing the same wealth in small amounts to individuals. It argues that institutions like the Cooper Institute provide long-term benefits to the community, while small distributions might be wasted on immediate gratification.",
    "tag": [
      "#cooperinstitute",
      "#philanthropy",
      "#wealthimpact",
      "#publicinstitutions",
      "#communitydevelopment",
      "#legacy"
    ],
    "img": "Illustrate the Cooper Institute bustling with people engaged in various educational and cultural activities, highlighting its positive impact on the community.",
    "txt": "If we consider what results flow from the Cooper Institute,\nfor instance, to the best portion of the race in New York not\npossessed of means, and compare these with those which would\nhave arisen for the good of the masses from an equal sum\ndistributed by Mr. Cooper in his lifetime in the form of wages,\nwhich is the highest form of distribution, being for work done\nand not for charity, we can form some estimate of the possibilities\nfor the improvement of the race which lie embedded in the\npresent law of the accumulation of wealth. Much of this sum, if\ndistributed in small quantities among the people, would have\nbeen wasted in the indulgence of appetite, some of it in excess,\nand it may be doubted whether even the part put to the best use,\nthat of adding to the comforts of the home, would have yielded\nresults for the race, as a race, at all comparable to those which\nare flowing and are to flow from the Cooper Institute from\ngeneration to generation. Let the advocate of violent or radical\nchange ponder well this thought."
  },
  "17": {
    "id": 17,
    "sub": "This paragraph further emphasizes the point that using wealth for public institutions like libraries is far more beneficial than distributing it among the masses, even in the eyes of proponents of communism.",
    "obj": "The paragraph uses the example of Mr. Tilden's bequest for a free library in New York City to further illustrate the superiority of using wealth for public institutions. It suggests that even advocates of communism might question whether distributing the same amount directly to the people would be more beneficial in the long run.",
    "tag": [
      "#publiclibraries",
      "#philanthropy",
      "#wealthimpact",
      "#tilden",
      "#communism",
      "#societalgood"
    ],
    "img": "Show a grand library filled with people of all ages and backgrounds, accessing knowledge and resources, symbolizing the lasting impact of such a public institution.",
    "txt": "We might even go so far as to take another instance, that of Mr.\nTilden’s bequest of five millions of dollars for a free library in\nthe city of New York, but in referring to this one cannot help\nsaying involuntarily, How much better if Mr. Tilden had devoted\nthe last years of his own life to the proper administration of this\nimmense sum; in which case neither legal contest nor any other\ncause of delay could have interfered with his aims. But let us\nassume that Mr. Tilden’s millions finally become the means of\ngiving to this city a noble public library, where the treasures of\nthe world contained in books will be open to all forever, without\nmoney and without price. Considering the good of that part of\nthe race which congregates in and around Manhattan Island,\nwould its permanent benefit have been better promoted had\nthese millions been allowed to circulate in small sums through\nthe hands of the masses? Even the most strenuous advocate of\nCommunism must entertain a doubt upon this subject. Most of\nthose who think will probably entertain no doubt whatever."
  },
  "18": {
    "id": 18,
    "sub": "The author reflects on the limitations of human life and urges the wealthy to use their unique opportunity to create lasting positive change for the masses, finding true fulfillment in serving others.",
    "obj": "The paragraph acknowledges the limitations and imperfections of human life and work. It then calls upon wealthy individuals to utilize their resources to establish enduring benefits for society, thereby finding true purpose and leaving a meaningful legacy.",
    "tag": [
      "#philanthropy",
      "#legacy",
      "#purpose",
      "#humanlimitations",
      "#socialresponsibility",
      "#meaningfullife"
    ],
    "img": "Illustrate a person planting a tree, symbolizing the act of creating something that will outlive them and benefit future generations.",
    "txt": "Poor and restricted are our opportunities in this life; narrow our\nhorizon; our best work most imperfect; but rich men should be\nthankful for one inestimable boon. They have it in their power\nduring their lives to busy themselves in organizing benefactions\nfrom which the masses of their fellows will derive lasting\nadvantage, and thus dignify their own lives. The highest life\nis probably to be reached, not by such imitation of the life of\nChrist as Count Tolstoy gives us, but, while animated by Christ’s\nspirit, by recognizing the changed conditions of this age, and\nPoor and restricted are our opportunities in\nthis life; narrow our horizon; our best work\nmost imperfect; but rich men should be thankful\nfor one inestimable boon. They have it in their\npower during their lives to busy themselves in\norganizing benefactions from which the masses\nof their fellows will derive lasting advantage,\nand thus dignify their own lives."
  },
  "19": {
    "id": 19,
    "sub": "This paragraph outlines the author's view on the duty of wealthy individuals, advocating for modesty, providing for dependents, and using surplus wealth for the betterment of society.",
    "obj": "The paragraph defines the duty of the man of wealth as threefold: 1) to live modestly, 2) provide moderately for dependents, and 3) administer surplus wealth for the maximum benefit of the community. It emphasizes the role of the wealthy as trustees and agents for their less fortunate brethren.",
    "tag": [
      "#wealth",
      "#responsibility",
      "#philanthropy",
      "#trusteeship",
      "#modesty",
      "#community"
    ],
    "img": "Depict a wealthy individual surrounded by people from different walks of life, showcasing their contributions to various community projects and initiatives.",
    "txt": "adopting modes of expressing this spirit suitable to the changed\nconditions under which we live; still laboring for the good of\nour fellows, which was the essence of his life and teaching, but\nlaboring in a different manner.\nThis, then, is held to be the duty of the man of Wealth: First,\nto set an example of modest, unostentatious living, shunning\ndisplay or extravagance; to provide moderately for the legitimate\nwants of those dependent upon him; and after doing so\nto consider all surplus revenues which come to him simply as\ntrust funds, which he is called upon to administer, and strictly\nbound as a matter of duty to administer in the"
  },
  "20": {
    "id": 20,
    "sub": "This paragraph highlights the challenge of defining what constitutes 'moderate' wealth and spending, suggesting that public sentiment and common sense should guide these decisions, similar to judging good taste or manners.",
    "obj": "The paragraph acknowledges the difficulty in establishing precise definitions for terms like 'moderate sums' and 'unostentatious living.' It proposes that societal norms and public opinion should serve as the ultimate judge of what constitutes appropriate behavior and spending for the wealthy.",
    "tag": [
      "#wealth",
      "#moderation",
      "#publicsentiment",
      "#ethics",
      "#socialnorms",
      "#responsibility"
    ],
    "img": "Illustrate a diverse group of people observing a wealthy individual's lifestyle, representing the idea that society ultimately judges what is considered appropriate behavior and spending for the affluent.",
    "txt": "manner which, in\nhis judgment, is best calculated to produce the most beneficial\nresults for the community—the man of wealth thus becoming\nthe mere agent and trustee for his poorer brethren, bringing\nto their service his superior wisdom, experience, and ability to\nadminister, doing for them better than they would or could do\nfor themselves.\nWe are met here with the difficulty of determining what are\nmoderate sums to leave to members of the family; what is\nmodest, unostentatious living; what is the test of extravagance.\nThere must be different standards for different conditions. The\nanswer is that it is as impossible to name exact amounts or\nactions as it is to define good manners, good taste, or the rules\nof propriety; but, nevertheless, these are verities, well known\nalthough undefinable. Public sentiment is quick to know and\nto feel what offends these. So in the case of wealth. The rule in\nregard to good taste in the dress of men or women applies here.\nWhatever makes one conspicuous offends the canon. If any\nfamily be chiefly known for display, for extravagance in home,\ntable, equipage, for enormous sums ostentatiously spent in\nany form upon itself—if these be its chief distinctions, we have\nno difficulty in estimating its nature or culture."
  },
  "21": {
    "id": 21,
    "sub": "This paragraph criticizes indiscriminate charity, arguing that most charitable giving is ineffective and even harmful, promoting dependence rather than self-reliance.",
    "obj": "The paragraph asserts that the majority of charitable donations are misdirected and counterproductive. It argues that true philanthropy should focus on empowering individuals to help themselves rather than fostering dependence on handouts.",
    "tag": [
      "#charity",
      "#philanthropy",
      "#effectiveness",
      "#selfreliance",
      "#poverty",
      "#socialresponsibility"
    ],
    "img": "Illustrate a hand giving money to a beggar, while another hand offers tools and resources to someone actively working, representing the contrast between ineffective and empowering forms of charity.",
    "txt": "So likewise in\nregard to the use or abuse of its surplus wealth, or to generous,\nfree-handed cooperation in good public uses, or to unabated\nefforts to accumulate and hoard to the last, whether they\nadminister or bequeath. The verdict rests with the best and most\nenlightened public sentiment. The community will surely judge,\nand its judgments will not often be wrong.\nThe best uses to which surplus wealth can be put have already\nbeen indicated. Those who would administer wisely must,\nindeed, be wise, for one of the serious obstacles to the improvement\nof our race is indiscriminate charity. It were better for\nmankind that the millions of the rich were thrown into the sea\nthan so spent as to encourage the slothful, the drunken, the\nunworthy. Of every thousand dollars spent in so called charity\ntoday, it is probable that $950 is unwisely spent; so spent,\nindeed, as to produce the very evils which it proposes to mitigate\nor cure. A well-known writer of philosophic books admitted\nthe other day that he had given a quarter of a dollar to a man\nwho approached him as he was coming to visit the house of\nhis friend. He knew nothing of the habits of this beggar; knew\nnot the use that would be made of this money, although he\nhad every reason to suspect that it would be spent improperly.\nThis man professed to be a disciple of Herbert Spencer; yet the\nquarter dollar given that night will probably work more injury\nthan all the money which its thoughtless donor will ever be able\nto give in true charity will do good. He only gratified his own\nfeelings, saved himself from annoyance—and this was probably\none of the most selfish and very worst actions of his life, for in\nall respects he is most worthy."
  },
  "22": {
    "id": 22,
    "sub": "True charity focuses on empowering those who strive for self-improvement, offering them the tools and opportunities to rise, rather than simply providing handouts.",
    "obj": "The paragraph emphasizes that charity should prioritize helping those who are willing to help themselves. It advocates for providing resources and opportunities for self-improvement rather than outright giving. The paragraph also criticizes indiscriminate giving and suggests that rewarding vice through charity can be harmful.",
    "tag": [
      "#charity",
      "#selfhelp",
      "#empowerment",
      "#philanthropy",
      "#socialresponsibility",
      "#giving"
    ],
    "img": "Illustrate a person offering a helping hand to someone climbing a ladder, representing the concept of empowering individuals to achieve their goals through assistance rather than handouts.",
    "txt": "In bestowing charity, the main consideration should be to help\nthose who will help themselves; to provide part of the means\nby which those who desire to improve may do so; to give those\nwho desire to rise the aids by which they may rise; to assist, but\nrarely or never to do all. Neither the individual nor the race is\nimproved by almsgiving. Those worthy of assistance, except\nin rare cases, seldom require assistance. The really valuable\nmen of the race never do, except in cases of accident or sudden\nchange. Everyone has, of course, cases of individuals brought to\nhis own knowledge where temporary assistance can do genuine\ngood, and these he will not overlook. But the amount which can\nbe wisely given by the individual for individuals is necessarily\nlimited by his lack of knowledge of the circumstances connected\nwith each. He is the only true reformer who is as careful and as\nanxious not to aid the unworthy as he is to aid the worthy, and,\nperhaps, even more so, for in almsgiving more injury is probably\ndone by rewarding vice than by relieving virtue."
  },
  "23": {
    "id": 23,
    "sub": "The author suggests that the wealthy should focus their philanthropic efforts on creating opportunities for the aspiring poor, like those provided by institutions like the Cooper Institute, rather than giving directly to individuals.",
    "obj": "This paragraph advises wealthy individuals to focus their philanthropic efforts on establishing institutions and initiatives that provide opportunities for self-improvement and advancement, such as libraries, parks, and educational programs. It discourages direct giving to individuals and emphasizes the importance of empowering the industrious and ambitious members of society.",
    "tag": [
      "#philanthropy",
      "#socialmobility",
      "#opportunity",
      "#communitydevelopment",
      "#empowerment",
      "#publicinstitutions"
    ],
    "img": "Depict a bustling community center or library filled with people of diverse backgrounds engaging in various activities, symbolizing the positive impact of providing opportunities for self-improvement and advancement.",
    "txt": "The rich man is thus almost restricted to following the examples\nof Peter Cooper, Enoch Pratt of Baltimore, Mr. Pratt of\nBrooklyn, Senator Stanford, and others, who know that the best\nmeans of benefiting the community is to place within its reach\nthe ladders upon which the aspiring can rise—parks, and means\nof recreation, by which men are helped in body and mind; works\nof art, certain to give pleasure and improve the public taste;\nand public institutions of various kinds, which will improve the\ngeneral condition of the people; in this manner returning their\nThere is no mode of disposing\nof surplus wealth creditable\nto thoughtful and earnest men\ninto whose hands it flows save\nby using it year by year for\nthe general good."
  },
  "24": {
    "id": 24,
    "sub": "This paragraph envisions a future where the wealthy actively administer their surplus wealth for the benefit of society, ultimately leading to a more harmonious and equitable world.",
    "obj": "The paragraph proposes a solution to the problem of wealth inequality where the wealthy act as trustees, administering their surplus wealth for the good of the community. It argues that this approach, based on individualism and free-market principles, will lead to a more harmonious and equitable society. It also predicts that public opinion will shift to condemn those who hoard wealth instead of using it for the benefit of others.",
    "tag": [
      "#wealthinequality",
      "#philanthropy",
      "#socialresponsibility",
      "#trusteeship",
      "#community",
      "#progress"
    ],
    "img": "Depict a diverse group of people working together on community projects, with a wealthy individual in the background overseeing and supporting their efforts.",
    "txt": "Thus is the problem of Rich and Poor to be solved. The laws\nof accumulation will be left free; the laws of distribution free.\nIndividualism will continue, but the millionaire will be but a\ntrustee for the poor; entrusted for a season with a great part of\nthe increased wealth of the community, but administering it\nfor the community far better than it could or would have done\nfor itself. The best minds will thus have reached a stage in the\ndevelopment of the race in which it is clearly seen that there is\nno mode of disposing of surplus wealth creditable to thoughtful\nand earnest men into whose hands it flows save by using it\nyear by year for the general good. This day already dawns. But\na little while, and although, without incurring the pity of their\nfellows, men may die sharers in great business enterprises from\nwhich their capital cannot be or has not been withdrawn, and\nis left chiefly at death for public uses, yet the man who dies\nleaving behind him millions of available wealth, which was his\nto administer during life, will pass away “unwept, unhonored,\nand unsung,” no matter to what uses he leaves the dross which\nhe cannot take with him. Of such as these the public verdict will\nthen be: “The man who dies thus rich dies disgraced.”"
  },
  "25": {
    "id": 25,
    "sub": "This paragraph concludes the essay by reiterating the core message of the 'Gospel of Wealth', emphasizing the moral imperative for the wealthy to use their fortunes for the betterment of society.",
    "obj": "The paragraph concludes the essay by summarizing its main argument: that the wealthy have a moral obligation to actively administer their surplus wealth for the benefit of society. It predicts that this approach will eventually lead to a solution to the problem of wealth inequality and bring about greater social harmony.",
    "tag": [
      "#gospelofwealth",
      "#philanthropy",
      "#socialresponsibility",
      "#wealth",
      "#morality",
      "#legacy"
    ],
    "img": "Illustrate a sunrise over a cityscape, symbolizing the dawn of a new era where the wealthy actively contribute to the betterment of society.",
    "txt": "Such, in my opinion, is the true Gospel concerning Wealth,\nobedience to which is destined someday to solve the problem of\nthe Rich and the Poor, and to bring “Peace on earth, among men\nGood Will.”"
  },
  "26": {
    "id": 26,
    "sub": "This paragraph expresses the author's gratitude for the positive reception of his previous article and his sadness over the passing of the editor who supported it.",
    "obj": "The paragraph begins the second part of the essay. The author expresses his appreciation for the favorable response to his first article on wealth and laments the death of the editor who published it. He also mentions the editor's dedication and their shared interest in the topic.",
    "tag": [
      "#gratitude",
      "#reception",
      "#loss",
      "#editor",
      "#wealth",
      "#philanthropy"
    ],
    "img": "Depict a person writing at a desk, with a glowing light above representing the positive reception of their work. In the background, a dimmed light symbolizes the loss of the supportive editor.",
    "txt": "he reception given to the first\npaper upon this subject, to which our lamented friend, the\nlate editor and proprietor of this Review, was pleased to give\nthe first place in the June number, has been most encouraging\nto its author, as it would surely have been to the editor had\nhe been spared, for he was most deeply interested in the subject.\nAs showing the unflagging attention which Mr. Rice bestowed\nupon his editorial duties, it may be permissible to tell that\nthe manuscript reached him in the morning, and late in the\nevening of the same day he called to say that it pleased him so\nmuch that he had determined to publish it in the forthcoming\nnumber, instead of holding it for the succeeding issue, as\nhad been intended. When urged to delay publication, that\nproper time might be given for revision, he declined. Had he\ncomplied, another than he, alas! would have had to stand\nsponsor for my thoughts. Only one short week, and our friend\nwas at rest; his warfare o’er. He had played his part in life\nwell; and yet how little is he, or is anyone, missed upon the\nmarch! The race presses slowly on as before; another rises\nto take the vacant place; The North American Review shines on,\na lamp still burning, to show the great army of humanity the\npitfalls which it must avoid in order to retain what has been\nalready conquered, and to light the paths which that army must\ntread on its way to future conquests. In the death of Mr. Rice"
  },
  "27": {
    "id": 27,
    "sub": "The author reflects on the insignificance of the individual in the grand scheme of human progress, emphasizing the enduring impact of ideas and institutions over personal contributions.",
    "obj": "The paragraph reflects on the concept that while individuals may pass away, the progress of humanity continues. It highlights the idea that the collective efforts and achievements of society are more important than any single person's contributions.",
    "tag": [
      "#humanity",
      "#progress",
      "#legacy",
      "#individualvscollective",
      "#impermanence",
      "#societalimpact"
    ],
    "img": "Illustrate a vast landscape with a single person walking along a path, emphasizing the smallness of the individual in comparison to the vastness of time and progress.",
    "txt": "we have another proof that in the progress of humanity persons\nare little or nothing; the race is all.\nThe Individual withers, and the world is more and more.\nAnd yet it is much to me that probably the last manuscript our\nfriend read, valued, and published was “Wealth.” Perhaps your\nreaders will pardon me for recalling an incident connected with\nour last interview. Sitting in my library, Mr. Rice expressed\na wish to hear the author read his manuscript. I read and he\nlistened from beginning to end, making but one interruption.\nWhen the passage was read which stated that, of every thousand\ndollars spent today in so-called charity, probably nine hundred\nwas unwisely spent, he exclaimed, “Yes, nine hundred and fifty!\nMake it nine hundred and fifty!” and it was so made. I cannot\npass without paying a tribute to Allen Thorndike Rice. That I\nknew him is one of the sources from which sweet remembrances\nspring at times, when free from the roar and bustle of life."
  },
  "28": {
    "id": 28,
    "sub": "The author highlights the greater attention his ideas on wealth have received in Britain due to its more pressing social issues, while acknowledging the continued relevance of the discussion in America.",
    "obj": "The paragraph notes the heightened interest in the 'Gospel of Wealth' in Britain compared to America, attributing it to Britain's more advanced stage of industrialization and the resulting social challenges. It also acknowledges the ongoing relevance of the wealth discussion in America and expresses the author's willingness to address the question of how best to use surplus wealth.",
    "tag": [
      "#gospelofwealth",
      "#socialism",
      "#wealth",
      "#industrialization",
      "#socialissues",
      "#philanthropy"
    ],
    "img": "Depict a bustling British cityscape juxtaposed with a vast American landscape, symbolizing the differing social contexts and the varying levels of urgency surrounding the discussion of wealth.",
    "txt": "While “Wealth” has thus met a cordial reception upon this side\nof the Atlantic, it is natural that in the motherland it should\nhave attracted most attention, because the older civilization is at\npresent brought more clearly face to face with socialistic questions.\nThe contrast between the classes and the masses, between\nrich and poor, is not yet quite so sharp in this vast, fertile, and\ndeveloping continent, with less than twenty persons per square\nmile, as in crowded little Britain, with fifteen times that number\nand no territory unoccupied. Perhaps the Pall Mall Gazette in\nits issue of September 5 puts most pithily the objections that\nhave been raised to what the English have been pleased to call\nthe “Gospel of Wealth.” It says:"
  },
  "29": {
    "id": 29,
    "sub": "This paragraph presents a critique of the 'Gospel of Wealth', suggesting that the actions of some wealthy individuals contradict the author's ideals, thereby undermining the message.",
    "obj": "The paragraph quotes a critique from the Pall Mall Gazette, which argues that the 'Gospel of Wealth' is undermined by the actions of some wealthy individuals who misuse their fortunes. It contrasts the author's preaching with the negative examples set by others like Mr. Benzon.",
    "tag": [
      "#gospelofwealth",
      "#critique",
      "#wealth",
      "#actionsvsswords",
      "#hypocrisy",
      "#socialresponsibility"
    ],
    "img": "Illustrate a newspaper headline criticizing the 'Gospel of Wealth', with images of lavish spending and social inequality in the background.",
    "txt": "Great fortunes, says Mr. Carnegie, are great blessings to\na community, because such and such things may be done\nwith them. Well, but they are also a great curse, for such\nand such things are done with them. Mr. Carnegie’s preaching,\nin other words, is altogether vitiated by Mr. Benzon’s\npractice. The “Gospel of Wealth” is killed by the acts."
  },
  "30": {
    "id": 30,
    "sub": "The author defends his 'Gospel of Wealth', stating that it's an ideal to strive for, even if not perfectly followed, and compares it to the teachings of Christianity.",
    "obj": "The paragraph counters the criticism by stating that the Gospel of Wealth, like any ideal, is not invalidated by the fact that some people fail to live up to it. It draws a parallel with Christianity, arguing that its principles remain valid even though many people don't follow them perfectly. It emphasizes that a gospel or law's value lies in setting a higher standard, not in being universally adhered to.",
    "tag": [
      "#gospelofwealth",
      "#idealism",
      "#christianity",
      "#morality",
      "#highstandards",
      "#socialresponsibility"
    ],
    "img": "Depict a person striving to reach a distant mountain peak, symbolizing the pursuit of an ideal even if it's challenging to attain fully.",
    "txt": "To this the reply seems obvious: the gospel of Christianity is also\nkilled by the acts. The same objection that is urged against the\ngospel of wealth lies against the commandment “Thou shalt not\nsteal.” It is no argument against a gospel that it is not lived up\nto; indeed, it is an argument in its favor, for a gospel must be\nhigher than the prevailing standard. It is no argument against\na law that it is broken: in that disobedience lies the reason for\nmaking and maintaining the law; the law which is never to be\nbroken is never required."
  },
  "31": {
    "id": 31,
    "sub": "This paragraph highlights the positive reception of the 'Gospel of Wealth', particularly Mr. Gladstone's endorsement, and sees it as evidence of growing public interest in the issue of wealth and its responsible use.",
    "obj": "The paragraph notes the positive reception of the 'Gospel of Wealth', highlighting that it garnered attention from notable figures like Mr. Gladstone. This led to its republication in various media outlets and even its release as a pamphlet. The author interprets this as a sign of growing public interest and receptiveness to the ideas presented in the article.",
    "tag": [
      "#gospelofwealth",
      "#publicreception",
      "#gladstone",
      "#wealth",
      "#socialresponsibility",
      "#publicdiscourse"
    ],
    "img": "Illustrate a newspaper headline featuring the 'Gospel of Wealth' and a portrait of Mr. Gladstone, symbolizing the positive reception and influential endorsement of the article.",
    "txt": "Undoubtedly the most notable incident in regard to the “Gospel\nof Wealth” is that it was fortunate enough to attract the attention\nof Mr. Gladstone, and brought forth the following note from him:\nI have asked Mr. Lloyd Bryce (North American Review)\nkindly to allow the republication in this country of the\nextremely interesting article on “Wealth,” by Mr. Andrew\nCarnegie, which has just appeared in America.\nThis resulted in the publication of the article in several newspapers\nand periodicals, and an enterprising publisher issued it in\npamphlet form. It is now sold in Britain for a penny.\nAll this is most encouraging, proving, as it does, that society is\nalive to the great issue involved, and is in a receptive mood. Your\nrequest, Mr. Editor, that I should continue the subject and point\nout the best fields for the use of surplus wealth may be taken as\nfurther proof that whether the ideas promulgated are to be\nreceived or rejected, they are at least certain to obtain a hearing."
  },
  "32": {
    "id": 32,
    "sub": "This paragraph provides a concise recap of the core principles of the 'Gospel of Wealth', setting the stage for the subsequent discussion on the best ways to utilize surplus wealth.",
    "obj": "The paragraph reiterates the key points from the previous article: acceptance of the current economic system, the inevitability of wealth concentration, and the responsibility of the wealthy to act as trustees of their surplus wealth for the benefit of the community. It then transitions to the focus of the current article, which is to explore the most effective ways for the wealthy to fulfill this responsibility.",
    "tag": [
      "#gospelofwealth",
      "#wealth",
      "#trusteeship",
      "#philanthropy",
      "#socialresponsibility",
      "#community"
    ],
    "img": "Illustrate a bridge connecting two sides of a river, symbolizing the connection between wealth and social responsibility, and the idea of bridging the gap between the rich and the poor.",
    "txt": "Before entering upon the question which you have proposed,\nit may be advantageous to restate the positions taken in the\nformer paper, for the benefit of those who may not have read\nit, or who cannot conveniently refer to it. It was assumed that\nthe present laws of competition, accumulation, and distribution\nare the best obtainable conditions; that through these the race\nreceives its most valuable fruits; and, therefore, that they should\nbe accepted and upheld. Under these it was held that great\nwealth must inevitably flow into the hands of the few exceptional\nmanagers of men. The question then arose, What should\nthese do with their surplus wealth? and the “Gospel of Wealth”\ncontended that surplus wealth should be considered as a sacred\ntrust, to be administered during the lives of its owners, by them\nas trustees, for the best good of the community in which and\nfrom which it had been acquired.\nIt was pointed out that there were but three modes of disposing\nof surplus wealth, and two of these were held to be improper."
  },
  "33": {
    "id": 33,
    "sub": "This paragraph strongly criticizes the practice of giving directly to individual beggars, considering it harmful to both the giver and the recipient.",
    "obj": "The paragraph highlights the negative consequences of giving to individual beggars. It argues that such giving encourages idleness and perpetuates a dishonorable way of life. It references Plutarch's Morals to support the idea that giving to beggars makes them more reliant on begging.",
    "tag": [
      "#charity",
      "#begging",
      "#selfreliance",
      "#plutarch",
      "#morals",
      "#socialresponsibility"
    ],
    "img": "Illustrate a scene where a person is offering money to a beggar, but the beggar's hand is reaching out for more, symbolizing the endless cycle of dependency fostered by indiscriminate giving.",
    "txt": "First, it was held that to leave great fortunes to children did not\nprove true affection for them or interest in their genuine good,\nregarded either as individuals or as members of the state; that it\nwas not the welfare of the children, but the pride of the parents,\nwhich inspired enormous legacies, and that, looking to the usual\nresults of vast sums conferred upon children, the thoughtful\nman must be forced to say, if the good of the child only were\nconsidered: “I would as soon leave to my son a curse as to leave\nto him the almighty dollar.”\nThe second mode open to men is to hoard their surplus wealth\nduring life, and leave it at death for public uses. It was pointed\nout that in many cases these bequests become merely monuments\nof the testators’ folly; that the amount of real good done\nby posthumous gifts was ridiculously disproportionate to the\nsums thus left. The recent decision upon Mr. Tilden’s will,\nwhich is said to have been drawn by the ablest of lawyers, and\nthe partial failure of Mr. Williamson’s purposes in regard to\nthe great technical school which that millionaire intended to\nestablish in Philadelphia, are lessons indeed for the rich who\nonly bequeath.\nThe aim of the first article was thus to lead up to the conclusion\nthat there is but one right mode of using enormous fortunes—\nnamely, that the possessors from time to time during their own\nlives should so administer them as to promote the permanent\ngood of the communities from which they have been gathered. It\nwas held that public sentiment would soon say of one who died\npossessed of millions of available wealth which he might have\nadministered: “The man who dies thus rich dies disgraced.”\nThe purpose of this article is to present some of the best methods\nof performing this duty of administering surplus wealth for\nthe good of the people. The first requisite for a really good use\nof wealth by the millionaire who has accepted the gospel which\nproclaims him only a trustee of the surplus that comes to him,\nis to take care that the purpose for which he spends it shall not\nhave a degrading, pauperizing tendency upon its recipients, and\nthat his trust should be so administered as to stimulate the best\nand most aspiring poor of the community to further efforts for\ntheir own improvement. It is not the irreclaimably destitute,\nshiftless, and worthless that it is truly beneficial or truly benevolent\nto attempt to reach and improve. For these there exists\nthe refuge provided by the city or the state, where they can be\nsheltered, fed, clothed, and kept in comfortable existence, and—\nmost important of all—where they can be isolated from the well\ndoing and industrious poor, who are liable to be demoralized\nby contact with these unfortunates. One man or woman who\nsucceeds in living comfortably by begging is more dangerous\nto society, and a greater obstacle to the progress of humanity,\nthan a score of wordy Socialists. The individual administrator of\nsurplus wealth has as his charge the industrious and ambitious;\nnot those who need everything done for them, but those who,\nbeing most anxious and able to help themselves, deserve and\nwill be benefited by help from others and the extension of their\nopportunities at the hands of the philanthropic rich.\nIt is ever to be remembered that one of the chief obstacles which\nthe philanthropist meets in his efforts to do real and permanent\ngood in this world is the practice of indiscriminate giving; and\nthe duty of the millionaire is to resolve to cease giving to objects\nthat are not proved clearly to his satisfaction to be deserving. He\nmust remember Mr. Rice’s belief, that nine hundred and fifty\nout of every thousand dollars bestowed today upon so-called\ncharity had better be thrown into the sea. As far as my experience\nof the wealthy extends, it is unnecessary to urge them to give of\ntheir superabundance in charity so called. Greater good for the\nrace is to be achieved by inducing them to cease impulsive and\ninjurious giving. As a rule, the sins of millionaires in this respect\nare not those of omission, but of commission, because they will\nnot take time to think, and chiefly because it is much easier to\ngive than to refuse. Those who have surplus wealth give millions\nevery year which produce more evil than good, and which really\nretard the progress of the people, because most of the forms in\nvogue today for benefiting mankind only tend to spread among\nthe poor a spirit of dependence upon alms, when what is\nessential for progress is that they should be inspired to depend\nupon their own exertions. The miser millionaire who hoards his\nwealth does less injury to society than the careless millionaire\nwho squanders his unwisely, even if he does so under cover\nof the mantle of sacred charity. The man who gives to the\nindividual beggar commits a grave offence, but there are many\nsocieties and institutions soliciting alms which it is none the\nless injurious to the community to aid. These are as corrupting\nas individual beggars. Plutarch’s Morals contains this lesson:\n“A beggar asking an alms of a Lacedaemonian, he said: ‘Well,\nshould I give thee anything, thou wilt be the greater beggar, for\nhe that first gave thee money made thee idle, and is the cause\nof this base and dishonorable way of living.’” As I know them,\nthere are few millionaires, very few indeed, who are clear of\nthis sin of having made beggars."
  },
  "34": {
    "id": 34,
    "sub": "This paragraph introduces the concept of millionaires as trustees of their wealth and outlines several worthy areas where they can invest their surplus funds for the benefit of society.",
    "obj": "The paragraph transitions into discussing the best ways for millionaires to use their surplus wealth. It emphasizes that the focus should be on initiatives that empower and uplift the community, rather than those that encourage dependency. It lists examples of such initiatives, including universities, hospitals, and public parks.",
    "tag": [
      "#philanthropy",
      "#wealth",
      "#trusteeship",
      "#communitydevelopment",
      "#socialresponsibility",
      "#giving"
    ],
    "img": "Depict a diverse range of community-enhancing projects like a university, a hospital, a park, and an art gallery, representing the various ways millionaires can utilize their wealth for the public good.",
    "txt": "Bearing in mind these considerations, let us endeavor to present\nsome of the best uses to which a millionaire can devote the\nsurplus of which he should regard himself as only the trustee.\nFIRST — Standing apart by itself there is the founding of a\nuniversity by men enormously rich, such men as must necessarily\nbe few in any country. Perhaps the greatest sum ever given\nby an individual for any purpose is the gift of Senator Stanford,\nwho undertakes to establish upon the Pacific coast, where he\namassed his enormous fortune, a complete university, which is\nsaid to involve the expenditure of ten millions of dollars, and\nupon which he may be expected to bestow twenty millions of his\nsurplus. He is to be envied. A thousand years hence some orator,\nspeaking his praise upon the then crowded shores of the Pacific,\nmay repeat Griffith’s eulogy of Wolsey, “In bestowing he was\nmost princely: ever witness for him this great seat of learning.”\nHere is a noble use of wealth."
  },
  "35": {
    "id": 35,
    "sub": "The author praises those who actively contribute to existing institutions during their lifetime, emphasizing the greater impact of such actions compared to posthumous bequests.",
    "obj": "The paragraph acknowledges existing universities like Hopkins, Cornell, and Packer, but criticizes the practice of bequeathing funds after death. It emphasizes the greater value of active involvement and contributions during one's lifetime, citing examples like Cooper, Pratt, and Stanford. It also suggests that further contributions to existing universities are more beneficial than founding new ones.",
    "tag": [
      "#philanthropy",
      "#universities",
      "#legacy",
      "#activegiving",
      "#education",
      "#impact"
    ],
    "img": "Depict a vibrant university campus with students and faculty engaged in various activities, with a plaque honoring the contributions of a living donor prominently displayed.",
    "txt": "We have many such institutions, Hopkins, Cornell, Packer, and\nothers, but most of these have only been bequeathed, and it is\nimpossible to extol any man greatly for simply leaving what he\ncannot take with him. Cooper, and Pratt, and Stanford, and\nothers of this class deserve credit and the admiration of their\nfellows as much for the time and the attention given during their\nlives, as for their expenditure, upon their respective monuments.\nWe cannot have the Pacific coast in mind without recalling\nanother important work of a different character which has\nrecently been established there, the Lick Observatory. If any\nmillionaire be interested in the ennobling study of astronomy—\nand there should be and would be such if they but gave the\nsubject the slightest attention—here is an example which could\nwell be followed, for the progress made in astronomical instruments\nand appliances is so great and continuous that every few\nyears a new telescope might be judiciously given to one of the\nobservatories upon this continent, the last being always the\nlargest and the best, and certain to carry further and further the\nknowledge of the universe and of our relation to it here upon the\nearth. As one among many of the good deeds of the late Mr.\nThaw, of Pittsburgh, his constant support of the observatory\nthere may be mentioned. This observatory enabled Professor\nLangley to make his wonderful discoveries. The professor is now\nat the head of the Smithsonian Institution, a worthy successor to\nProfessor Henry. Connected with him was Mr. Brashear, of\nPittsburgh, whose instruments are in most of the principal\nobservatories of the world. He was a common millwright, but\nMr. Thaw recognized his genius and was his main support\nthrough trying days. This common workman has been made a\nprofessor by one of the foremost scientific bodies of the world. In\napplying part of his surplus in aiding these two now famous men,\nthe millionaire Thaw did a noble work. Their joint labors have\nbrought great, and are destined to bring still greater, credit upon\ntheir country in every scientific center throughout the world."
  },
  "36": {
    "id": 36,
    "sub": "This paragraph emphasizes the ongoing need for financial support for existing universities, highlighting various ways in which wealthy individuals can contribute to their growth and development.",
    "obj": "The paragraph asserts that while founding new universities might not be necessary, there's a vast opportunity for the wealthy to contribute to the expansion and improvement of existing ones. It provides examples of notable gifts to Yale and Harvard Universities and suggests various areas where benefactions can be made, including fine arts schools, scientific facilities, and scholarships.",
    "tag": [
      "#philanthropy",
      "#universities",
      "#highereducation",
      "#donations",
      "#growth",
      "#development"
    ],
    "img": "Illustrate a university campus with modern buildings and facilities, representing the positive impact of philanthropic contributions on higher education institutions.",
    "txt": "It is reserved for very few to found universities, and, indeed,\nthe use for many, or perhaps any, new universities does not\nexist. More good is henceforth to be accomplished by adding\nto and extending those in existence. But in this department a\nwide field remains for the millionaire as distinguished from the\nCroesus among millionaires. The gifts to Yale University have\nbeen many, but there is plenty of room for others. The School of\nFine Arts, founded by Mr. Street, the Sheffield Scientific School,\nendowed by Mr. Sheffield, and Professor Loomis’s fund for the\nobservatory, are fine examples. Mrs. C. J. Osborne’s building for\nreading and recitation is to be regarded with especial pleasure\nas being the wise gift of a woman. Harvard University has not\nbeen forgotten; the Peabody Museum, and the halls of Wells,\nMatthews, and Thayer may be cited. Sever Hall is worthy\nof special mention, as showing what a genius like Richardson\ncould do with the small sum of a hundred thousand dollars.\nThe Vanderbilt University at Nashville, Tennessee, may be\nmentioned as a true product of the gospel of wealth. It was\nestablished by members of the Vanderbilt family during their\nlives—mark this vital feature—during their lives; for nothing\ncounts for much that is left by a man at his death. Such funds\nare torn from him, not given by him. If any millionaire is at\na loss to know how to accomplish great and indisputable good\nwith his surplus, here is a field which can never be fully\noccupied, for the wants of our universities increase with the\ndevelopment of the country."
  },
  "37": {
    "id": 37,
    "sub": "The author considers free libraries as the most valuable gift to a community, drawing from his personal experience and highlighting the transformative power of access to books.",
    "obj": "The paragraph advocates for the establishment of free libraries as the most beneficial contribution to a community. It underscores the author's personal experience of benefiting from a free library in his youth and emphasizes the importance of community involvement in maintaining and developing such institutions.",
    "tag": [
      "#freelibraries",
      "#philanthropy",
      "#education",
      "#communitydevelopment",
      "#accesstoknowledge",
      "#selfimprovement"
    ],
    "img": "Depict a brightly lit library filled with people of all ages engrossed in books, conveying the transformative power of access to knowledge and the joy of reading.",
    "txt": "SECOND — The result of my own study of the question, What\nis the best gift which can be given to a community? is that a free\nlibrary occupies the first place, provided the community will\naccept and maintain it as a public institution, as much a part of\nthe city property as its public schools, and, indeed, an adjunct\nto these. It is, no doubt, possible that my own personal experience\nmay have led me to value a free library beyond all other\nforms of beneficence. When I was a boy in Pittsburgh, Colonel\nAnderson, of Allegheny—a name I can never speak without\nfeelings of devotional gratitude—opened his little library of four\nhundred books to boys. Every Saturday afternoon he was in\nattendance himself at his house to exchange books. No one but\nhe who has felt it can know the intense longing with which the\narrival of Saturday was awaited, that a new book might be had.\nMy brother and Mr. Phipps, who have been my principal business\npartners through life, shared with me Colonel Anderson’s\nprecious generosity, and it was when reveling in these treasures\nthat I resolved, if ever wealth came to me, that it should be used\nto establish free libraries, that other poor boys might receive\nopportunities similar to those for which we were indebted to\nthat noble man."
  },
  "38": {
    "id": 38,
    "sub": "The author praises Great Britain for its widespread adoption of free libraries and emphasizes the importance of community support and involvement in ensuring their effectiveness.",
    "obj": "The paragraph highlights Great Britain's leadership in establishing free libraries and attributes their success to the requirement for communities to maintain and develop them. It contrasts this approach with endowed institutions, which can become stagnant and lose public interest.",
    "tag": [
      "#freelibraries",
      "#greatbritain",
      "#communitysupport",
      "#publicinstitutions",
      "#accesstoknowledge",
      "#education"
    ],
    "img": "Illustrate a bustling British town with a prominent free library building, showcasing people of all ages entering and exiting, symbolizing the library's central role in the community.",
    "txt": "Great Britain has been foremost in appreciating the value of free\nlibraries for its people. Parliament passed an act permitting\ntowns and cities to establish and maintain these as municipal\ninstitutions, and whenever the people of any town or city voted\nto accept the provisions of the act, the authorities were authorized\nto tax the community to the extent of one penny in the pound\nThe result of my own study of the question,\nWhat is the best gift which can be given\nto a community? is that a free library occupies\nthe first place…. It is, no doubt, possible\nthat my own personal experience may have\nled me to value a free library beyond all\nother forms of beneficence.\n26\nvaluation. Most of the towns already have free libraries under\nthis act. Many of these are the gifts of rich men, whose funds\nhave been used for the building, and in some cases for the books\nalso, the communities being required to maintain and to develop\nthe libraries; and to this feature I attribute most of their usefulness.\nAn endowed institution is liable to become the prey of a\nclique. The public ceases to take interest in it, or, rather, never\nacquires interest in it. The rule has been violated which requires\nthe recipients to help themselves. Everything has been done for\nthe community instead of its being only helped to help itself."
  },
  "39": {
    "id": 39,
    "sub": "The author praises the Pratt Library in Baltimore as a model for establishing and maintaining a free library, highlighting the importance of ongoing community support and the positive impact it has on its users.",
    "obj": "The paragraph praises the Pratt Library in Baltimore as an example of a well-managed free library. It attributes its success to the requirement for the city to contribute to its upkeep, ensuring ongoing public interest and engagement. The library's high usage statistics and the positive impact on its patrons are cited as evidence of its value to the community.",
    "tag": [
      "#prattlibrary",
      "#freelibraries",
      "#communitysupport",
      "#baltimore",
      "#accesstoknowledge",
      "#successstory"
    ],
    "img": "Show a busy and welcoming Pratt Library with people of all ages browsing books, using computers, and attending events, highlighting its active role in the community.",
    "txt": "Many free libraries have been established in our country, but\nnone that I know of with such wisdom as the Pratt Library,\nof Baltimore. Mr. Pratt presented to the city of Baltimore\none million dollars, requiring it to pay 5 percent, per annum,\namounting to fifty thousand dollars per year, which is to be\ndevoted to the maintenance and development of the library and\nits branches. During last year 430,217 books were distributed;\n37,196 people of Baltimore are registered upon the books as\nreaders; and it is safe to say that the 37,000 frequenters of the\nPratt Library are of more value to Baltimore, to the State, and\nto the country than all the inert, lazy, and hopelessly poor in the\nwhole nation. And it may further be safely said that, by placing\nwithin the reach of 37,000 aspiring people books which they\nwere anxious to obtain, Mr. Pratt has done more for the genuine\nprogress of the people than has been done by all the contributions\nof all the millionaires and rich people to help those who\ncannot help themselves. The one wise administrator of his\nsurplus has poured his fertilizing stream upon soil that was\nready to receive it and return a hundred-fold. The many squanderers\nhave not only poured their streams into sieves which\nnever can be filled—they have done worse; they have poured\nthem into stagnant sewers that breed the diseases which afflict\nthe body politic. And this is not all. The million dollars of which\nMr. Pratt has made so grand a use are something, but there\nis something greater still."
  },
  "40": {
    "id": 40,
    "sub": "This paragraph praises Mr. Pratt's active involvement and dedication in ensuring the success of the Pratt Library, highlighting him as an exemplary philanthropist.",
    "obj": "The paragraph quotes a speech highlighting Mr. Pratt's active role in the establishment and success of the Pratt Library. It emphasizes that his contributions went beyond just financial donations; he provided guidance, support, and encouragement to those involved, fostering a sense of appreciation and dedication among the staff.",
    "tag": [
      "#prattlibrary",
      "#philanthropy",
      "#activism",
      "#leadership",
      "#communityengagement",
      "#inspiration"
    ],
    "img": "Depict Mr. Pratt interacting with library staff and patrons, offering guidance and support, symbolizing his active involvement in the library's success.",
    "txt": "When the fifth branch library was\nopened in Baltimore, the speaker said:\nWhatever may have been done in these four years, it was\nhis pleasure to acknowledge that much, very much, was\ndue to the earnest interest, the wise councils, and the\npractical suggestions of Mr. Pratt. He never seemed to feel\nthat the mere donation of great wealth for the benefit of\nhis fellow citizens was all that would be asked of him, but\nhe wisely labored to make its application as comprehensive\nand effective as possible. Thus he constantly lightened\nburdens that were, at times, very heavy, brought good cheer\nand bright sunshine when clouds flitted across the sky,\nand made every officer and employee feel that good work\nwas appreciated, and loyal devotion to duty would receive\nhearty commendation."
  },
  "41": {
    "id": 41,
    "sub": "The author champions Mr. Pratt as the ideal philanthropist, emphasizing the importance of the wealthy actively participating in their charitable endeavors to bridge the gap between social classes.",
    "obj": "The paragraph lauds Mr. Pratt as the embodiment of the 'Gospel of Wealth' philosophy. It stresses the importance of active participation by the wealthy in their philanthropic endeavors, rather than just providing financial support. It envisions a future where such"
  },
  "42": {
    "id": 42,
    "sub": "The author strongly recommends establishing free libraries in communities willing to support them, emphasizing their crucial role in providing access to knowledge and opportunities for self-improvement.",
    "obj": "The paragraph advocates for establishing free libraries as a beneficial use of surplus wealth. It highlights the transformative power of libraries, particularly for young people, and encourages millionaires to consider this avenue for philanthropy.",
    "tag": [
      "#freelibraries",
      "#philanthropy",
      "#education",
      "#communitydevelopment",
      "#accesstoknowledge",
      "#selfimprovement"
    ],
    "img": "Illustrate a young person eagerly browsing bookshelves in a well-lit library, conveying the joy of discovery and learning that libraries provide.",
    "txt": "This is the finest picture I have ever seen of any of the millionaire\nclass. As here depicted, Mr. Pratt is the ideal disciple of the\n“Gospel of Wealth.” We need have no fear that the mass of toilers\nwill fail to recognize in such as he their best leaders and their\nmost invaluable allies; for the problem of poverty and wealth, of\nemployer and employed, will be practically solved whenever the\ntime of the few is given, and their wealth is administered during\ntheir lives, for the best good of that portion of the community\nwhich has not been burdened by the responsibilities which\nattend the possession of wealth. We shall have no antagonism\nbetween classes when that day comes, for the high and the low,\nthe rich and the poor, shall then indeed be brothers.\nNo millionaire will go far wrong in his search for one of the\nbest forms for the use of his surplus who chooses to establish\na free library in any community that is willing to maintain and\ndevelop it. John Bright’s words should ring in his ear: “It is\nimpossible for any man to bestow a greater benefit upon a young\nman than to give him access to books in a free library.” Closely"
  },
  "43": {
    "id": 43,
    "sub": "This paragraph suggests that art galleries and museums should be integrated with libraries, encouraging the wealthy to contribute to these cultural institutions to enrich their communities.",
    "obj": "The paragraph advocates for the inclusion of art galleries and museums alongside free libraries. It highlights the practice in European towns of having such cultural institutions and suggests that wealthy individuals can contribute to their establishment and growth through donations and bequests.",
    "tag": [
      "#artgalleries",
      "#museums",
      "#culturalinstitutions",
      "#philanthropy",
      "#communityenrichment",
      "#artandculture"
    ],
    "img": "Illustrate a beautifully designed building housing a library, art gallery, and museum, with people of all ages enjoying the various exhibits and resources.",
    "txt": "allied to the library, and, where possible, attached to it, there\nshould be rooms for an art gallery and museum, and a hall for\nsuch lectures and instruction as are provided in the Cooper\nUnion. The traveler upon the Continent is surprised to find that\nevery town of importance has its art gallery and museum; these\nmay be large or small, but in any case each has a receptacle\nfor the treasures of the locality, which is constantly receiving\nvaluable gifts and bequests. The free library and art gallery\nof Birmingham are remarkable among these, and every now\nand then a rich man adds to their value by presenting books,\nfine pictures, or other works of art. All that our cities require\nto begin with is a proper fireproof building. Their citizens who\ntravel will send to it rare and costly things from every quarter of\nthe globe they visit, while those who remain at home will give\nor bequeath to it of their treasures. In this way these collections\nwill grow until our cities will ultimately be able to boast of\npermanent exhibitions from which their own citizens will derive\nincalculable benefit, and which they will be proud to show to\nvisitors. In The Metropolitan Museum of Art in this city we have\nmade an excellent beginning. Here is another avenue for the\nproper use of surplus wealth."
  },
  "44": {
    "id": 44,
    "sub": "The author laments the lack of artistic and architectural beauty in American cities compared to Europe, urging the wealthy to invest in beautifying their communities.",
    "obj": "The paragraph contrasts the abundance of artistic and architectural beauty in European cities with the relative lack thereof in America. It criticizes the focus on material development in the U.S. and suggests that the wealthy could contribute to enhancing the aesthetic appeal of American cities by funding permanent structures and artistic features.",
    "tag": [
      "#urbanbeautification",
      "#artandarchitecture",
      "#philanthropy",
      "#cityplanning",
      "#aesthetics",
      "#culturaldevelopment"
    ],
    "img": "Show a comparison between a European city square adorned with statues and fountains and a plain American cityscape, highlighting the contrast in aesthetic appeal.",
    "txt": "THIRD — We have another most important department in which\ngreat sums can be worthily used—the founding or extension of\nhospitals, medical colleges, laboratories, and other institutions\nconnected with the alleviation of human suffering, and especially\nwith the prevention rather than the cure of human ills. There is\nno danger of pauperizing a community in giving for such\npurposes, because such institutions relieve temporary ailments\nor shelter only those who are hopeless invalids. What better gift\nthan a hospital can be given to a community that is without\none?—the gift being conditioned upon its proper maintenance by\nthe community in its corporate capacity. If hospital accommodation\nalready exists, no better method for using surplus wealth\ncan be found than in making additions to it. The late Mr.\nVanderbilt’s gift of half a million of dollars to the medical\ndepartment of Columbia College for a chemical laboratory was\none of the wisest possible uses of wealth. It strikes at the prevention\nof disease by penetrating into its causes. Several others have\nestablished such laboratories, but the need for them is still great.\nIf there be a millionaire in the land who is at a loss what to do\nwith the surplus that has been committed to him as trustee, let\nhim investigate the good that is flowing from these chemical\nlaboratories. No medical college is complete without its laboratory.\nAs with universities, so with medical colleges; it is not new\ninstitutions that are required, but additional means for the more\nthorough equipment of those that exist. The forms that benefactions\nto these may wisely take are numerous, but probably none\nis more useful than that adopted by Mr. Osborn when he built a\nschool for training female nurses at Bellevue College. If from all\ngifts there flows one half of the good that comes from this wise\nuse of a millionaire’s surplus, the most exacting may well be\nsatisfied. Only those who have passed through a lingering and\ndangerous illness can rate at their true value the care, skill, and\nattendance of trained female nurses. Their employment as nurses\nhas enlarged the sphere and influence of woman. It is not to be\nwondered at that a Senator of the United States and a physician\ndistinguished in this country for having received the highest\ndistinctions abroad should find their wives from this class.\nFOURTH — In the very front rank of benefactions public parks\nshould be placed, always provided that the community undertakes\nto maintain, beautify, and preserve inviolate the parks\ngiven to it. No more useful or more beautiful monument can be\nleft by any man than a park for the city in which he was born\nor in which he has long lived, nor can the community pay a\nmore graceful tribute to the citizen who presents it than to give\nhis name to the gift. If a park be already provided, there is still\nroom for many judicious gifts in connection with it. Mr. Phipps,\nof Allegheny, has given conservatories to the park there, which\nare visited by many every day of the week and crowded by thousands\nof working people every Sunday, for, with rare wisdom,\nhe has stipulated as a condition of the gift that the conservatories\nshall be open on Sundays. The result of his experiment has\nbeen so gratifying that he is justified in adding to them from his\nsurplus, as he is doing largely this year. To any lover of flowers\namong the wealthy I commend a study of what is possible for\nthem to do in the line of Mr. Phipps’s example; and may they\nplease note that Mr. Phipps is a wise as well as a liberal giver,\nfor he requires the city to maintain these conservatories, and\nthus secures for them forever the public ownership, the public\ninterest, and the public criticism of their management. Had he\nundertaken to manage and maintain them, it is probable that\npopular interest in the gift would never have been awakened.\nThe parks and pleasure grounds of small towns throughout\nEurope are not less surprising than their libraries, museums,\nand art galleries. We saw nothing more pleasing during our\nrecent travels than the hillside of Bergen, in Norway. It has"
  },
  "46": {
    "id": 46,
    "sub": "This paragraph highlights the transformation of a barren hillside in Bergen, Norway, into a beautiful park, showcasing the potential for wealthy individuals to enhance the aesthetic appeal of their communities.",
    "obj": "The paragraph describes the transformation of a barren hillside in Bergen, Norway into a picturesque pleasure ground with fountains, cascades, waterfalls, arbors, terraces, and statues. It suggests that this is a worthy example for millionaires looking to make a lasting contribution to their communities.",
    "tag": [
      "#urbanbeautification",
      "#publicparks",
      "#bergen",
      "#norway",
      "#philanthropy",
      "#landscapetransformation"
    ],
    "img": "Illustrate the picturesque pleasure ground in Bergen, Norway, showcasing its fountains, cascades, waterfalls, arbors, terraces, and statues against the backdrop of the transformed hillside.",
    "txt": "been\nconverted into one of the most picturesque of pleasure grounds;\nfountains, cascades, waterfalls, delightful arbors, fine terraces,\nand statues adorn what was before a barren mountainside.\nHere is a field worthy of study by the millionaire who would\nconfer a lasting benefit upon his fellows. Another beautiful\ninstance of the right use of wealth in the direction of making\ncities more and more attractive we found in Dresden. The owner\nof the leading paper there bequeathed its revenues forever to\nthe city, to be used in beautifying it. An art committee decides\nfrom time to time what new artistic feature is to be introduced\nor what hideous feature is to be changed, and as the revenues\naccrue they are expended in this direction. Thus through the gift\nof this patriotic newspaper proprietor his native city of Dresden\nis fast becoming one of the most artistic places of residence in\nthe whole world. A work having been completed, it devolves\nupon the city to maintain it forever. May I be excused if I\ncommend to our millionaire newspaper proprietors the example\nof their colleague in the capital of Saxony?\nScarcely a city of any magnitude in the older countries is without\nmany structures and features of great beauty. Much has been\nspent upon ornament, decoration, and architectural effect: we\nare still far behind in these things upon this side of the Atlantic.\nOur Republic is great in some things—in material development\nunrivaled; but let us always remember that in art and in the\nfiner touches we have scarcely yet taken a place. Had the exquisite\nmemorial arch recently erected temporarily in New York\nbeen shown in Dresden, the art committee there would probably\nhave been enabled, from the revenue of the newspaper given by\nits owner for just such purposes, to order its permanent erection\nto adorn the city forever."
  },
  "47": {
    "id": 47,
    "sub": "The author admires the initiative in Dresden where a newspaper owner's legacy funds ongoing urban beautification projects, highlighting the importance of sustainable funding for aesthetic improvements.",
    "obj": "The paragraph describes an example from Dresden where a newspaper owner bequeathed the newspaper's revenues to the city for beautification purposes. An art committee decides on projects, ensuring continuous improvement of the city's aesthetics. The author commends this model and encourages American newspaper proprietors to follow suit.",
    "tag": [
      "#urbanbeautification",
      "#dresden",
      "#philanthropy",
      "#legacy",
      "#sustainablefunding",
      "#aesthetics"
    ],
    "img": "Illustrate a picturesque scene in Dresden with newly added artistic elements like sculptures or fountains, highlighting the positive impact of ongoing beautification efforts.",
    "txt": "While the bestowal of a park upon a community as one of the\nbest uses for surplus wealth will be universally approved, in\nembracing such additions to it as conservatories, or in advocating\nthe building of memorial arches and works of adornment,\nit is probable that many will think we go too far, and consider\nthese somewhat fanciful. The material good to flow from them\nmay not be so directly visible; but let not any practical mind,\nintent only upon material good, depreciate the value of wealth\ngiven for these or for kindred aesthetic purposes as being\nuseless as far as the mass of the people and their needs are\nconcerned. As with libraries and museums, so with these more\ndistinctively artistic works; these perform their great use when\nthey reach the best of the masses of the people. It is worth more\nto reach and touch the sentiment for beauty in the naturally\nbright minds of this class than that those incapable of being so\ntouched should be pandered to. For what the improver of the\nrace must endeavor to do is to reach those who have the divine\nspark ever so feebly developed, that it may be strengthened and\ngrow. For my part, I think Mr. Phipps put his money to better\nuse in giving the workingmen of Allegheny conservatories filled\nwith beautiful flowers, orchids, and aquatic plants, which they,\nwith their wives and children, can enjoy in their spare hours,\nand on which they can feed the love for the beautiful, than if he\nhad given his surplus money to furnish them with bread, for\nthose in health who cannot earn their bread are scarcely worth\nconsidering by the individual giver; the care of such being the\nduty of the state. The man who erects in a city a truly artistic\narch, statue, or fountain makes a wise use of his surplus. “Man\ndoes not live by bread alone.”"
  },
  "48": {
    "id": 48,
    "sub": "The author argues that investing in aesthetic projects like parks, conservatories, and public art is valuable, even if their material benefits aren't immediately obvious, as they nurture the appreciation for beauty and elevate the human spirit.",
    "obj": "The paragraph contends that while some may consider investments in aesthetic projects frivolous, they are crucial for enriching the lives of the masses. It emphasizes the importance of cultivating a sense of beauty and providing opportunities for leisure and enjoyment, particularly for the working class.",
    "tag": [
      "#aesthetics",
      "#publicart",
      "#communitywellbeing",
      "#leisure",
      "#beauty",
      "#humanexperience"
    ],
    "img": "Illustrate a working-class family enjoying a beautiful park with conservatories and fountains, highlighting the positive impact of aesthetic enhancements on their lives.",
    "txt": "FIFTH — We have another good use for surplus wealth, in\nproviding for our cities halls suitable for meetings of all kinds,\nespecially for concerts of elevating music. Our cities are rarely\nprovided with halls for these purposes, being in this respect\nalso very far behind European cities. The Springer Hall, of\nCincinnati, that valuable addition to the city, was largely the gift\nof Mr. Springer, who was not content to bequeath funds from\nhis estate at death, but who gave during his life, and, in addition,\ngave—what was equally important—his time and business ability\nto ensure the successful results which have been achieved.\nThe gift of a hall to any city lacking one is an excellent use for\nsurplus wealth for the good of a community. The reason why the\npeople have only one instructive and elevating, or even amusing,\nentertainment when a dozen would be highly beneficial, is\nthat the rent of a hall, even when a suitable hall exists (which is\nrare), is so great as to prevent managers from running the risk\nof financial failure. If every city in our land owned a hall which\ncould be given or rented for a small sum for such gatherings as\na committee or the mayor of the city judged advantageous, the\npeople could be furnished with proper lectures, amusements,\nand concerts at an exceedingly small cost. The town halls of\nEuropean cities, many of which have organs, are of inestimable\nvalue to the people, when utilized as they are in the manner\nsuggested. Let no one underrate the influence of entertainments\nof an elevating or even of an amusing character, for these do\nmuch to make the lives of the people happier and their natures\nbetter. If any millionaire born in a small village, which has now\nbecome a great city, is prompted in the day of his success to do\nsomething for his birthplace with part of his surplus, his grateful\nremembrance cannot take a form more useful than that of a\npublic hall with an organ, provided the city agrees to maintain\nand use it."
  },
  "49": {
    "id": 49,
    "sub": "The author highlights the lack of affordable public halls in American cities compared to Europe, emphasizing the importance of such spaces for providing educational and recreational opportunities for the people.",
    "obj": "This paragraph underscores the scarcity of public halls in American cities, especially in contrast to European cities. It emphasizes the role of such halls in providing enriching experiences like lectures, concerts, and amusements. It suggests that wealthy individuals can make a significant contribution to their communities by donating or funding the construction of such halls, ensuring they are accessible and affordable for the public.",
    "tag": [
      "#publichalls",
      "#communityspaces",
      "#accessibility",
      "#education",
      "#entertainment"
    ]
  },
  "50": {
    "id": 50,
    "sub": "This paragraph advocates for the establishment of public swimming baths, highlighting their role in promoting health, safety, and recreation, particularly for the young.",
    "obj": "The paragraph suggests providing swimming baths as another beneficial use of surplus wealth. It highlights the practice in Europe, where such facilities are common and often supported by nominal fees and free access for schoolchildren. It emphasizes the value of swimming baths in teaching valuable life skills, promoting health and recreation, and potentially saving lives.",
    "tag": [
      "#swimmingbaths",
      "#publichealth",
      "#recreation",
      "#safety",
      "#philanthropy",
      "#communitydevelopment"
    ],
    "img": "Illustrate a lively public swimming pool with people of all ages enjoying the water, learning to swim, and participating in swimming competitions.",
    "txt": "SIXTH — In another respect we are still much behind Europe. A\nform of beneficence which is not uncommon there is providing\nswimming baths for the people. The donors of these have been\nwise enough to require the city benefited to maintain them at\nits own expense, and as proof of the contention that everything\nshould never be done for anyone or for any community, but\nthat the recipients should invariably be called upon to do part,\nit is significant that it is found essential for the popular success\nof these healthful establishments to exact a nominal charge for\ntheir use. In many cities, however, the schoolchildren are admitted\nfree at fixed hours upon certain days, different hours being\nfixed for the boys and the girls to use the great swimming baths,\nhours or days being also fixed for the use of these baths by\nladies. In inland cities the young of both sexes are thus taught to\nswim. Swimming clubs are organized, and matches are frequent,\nat which medals and prizes are given. The reports published by\nthe various swimming baths throughout Great Britain are filled\nwith instances of lives saved because those who fortunately\nescaped shipwreck had been taught to swim in the baths, and\nnot a few instances are given in which the pupils of certain bathing\nestablishments have saved the lives of others. If any disciple\nof the “Gospel of Wealth” gives his favorite city large swimming\nand private baths (provided the municipality undertakes their\nmanagement as a city affair), he will never be called to account\nfor an improper use of the funds entrusted to him."
  },
  "51": {
    "id": 51,
    "sub": "The author suggests that building or improving churches can be a worthwhile endeavor for the wealthy, but emphasizes that the ongoing support of the church should come from its own congregation.",
    "obj": "The paragraph discusses churches as potential beneficiaries of surplus wealth. It proposes that replacing old, inadequate church buildings with beautiful and permanent structures can have a positive impact on the community. However, it stresses that the ongoing financial support of the church should come from its own members, not from external benefactors.",
    "tag": [
      "#churches",
      "#philanthropy",
      "#community",
      "#religion",
      "#self-sufficiency",
      "#architecturalbeauty"
    ],
    "img": "Illustrate a beautiful and inviting church building with a vibrant community gathered around it, symbolizing the positive impact of a well-built church on its surroundings.",
    "txt": "SEVENTH — Churches as fields for the use of surplus wealth\nhave purposely been reserved until the last, because, these\nbeing sectarian, every man will be governed by his own attachments;\ntherefore gifts to churches, it may be said, are not, in\none sense, gifts to the community at large, but to special classes.\nNevertheless, every millionaire may know of a district where the\nlittle cheap, uncomfortable, and altogether unworthy wooden\nstructure stands at the crossroads, to which the whole neighborhood\ngathers on Sunday, and which is the center of social life\nand source of neighborly feeling. The administrator of wealth\nhas made a good use of part of his surplus if he replaces that\nbuilding with a permanent structure of brick, stone, or granite,\nup the sides of which the honeysuckle and columbine may\nclimb, and from whose tower the sweet-tolling bell may sound.\nThe millionaire should not figure how cheaply this structure can\nbe built, but how perfect it can be made. If he has the money,\nit should be made a gem, for the educating influence of a pure\nand noble specimen of architecture, built, as the pyramids were\nbuilt, to stand for ages, is not to be measured by dollars. Every\nfarmer’s home, heart, and mind in the district will be influenced\nby the beauty and grandeur of the church. But having given the\nbuilding, the donor should stop there; the support of the church\nshould be upon its own people; there is not much genuine religion\nin the congregation or much good to flow from the church\nwhich is not supported at home."
  },
  "52": {
    "id": 52,
    "sub": "This paragraph encourages individuals of all financial levels to contribute to the betterment of their communities, emphasizing the importance of both financial contributions and volunteer time.",
    "obj": "The paragraph concludes by stating that philanthropy isn't limited to millionaires. It encourages everyone, regardless of wealth, to contribute to their communities, either through financial donations or volunteering their time and skills.",
    "tag": [
      "#philanthropy",
      "#communityengagement",
      "#volunteerism",
      "#givingback",
      "#socialresponsibility",
      "#everyonehasarole"
    ],
    "img": "Illustrate a diverse group of people working together on a community project, some contributing financially and others with their time and skills.",
    "txt": "Many other avenues for the wise expenditure of surplus wealth\nmight be indicated. I enumerate but a few—a very few—of the\nmany fields which are open, and only those in which great or\nconsiderable sums can be judiciously used. It is not the privilege,\nhowever, of millionaires alone to work for or aid measures\nwhich are certain to benefit the community. Everyone who has\nbut a small surplus above his moderate wants may share this\nprivilege with his richer brothers, and those without surplus can\ngive at least part of their time, which is usually as important as\nfunds, and often more so. Someday, perhaps, with your permission,\nI will endeavor to point out some fields and modes in\nwhich these may perform well their part as trustees of wealth or\nleisure, according to the measure of their respective fortunes."
  },
  "53": {
    "id": 53,
    "sub": "This paragraph acknowledges that there's no single best way to use surplus wealth, as it depends on individual judgment and local needs. The key is for philanthropists to be passionate about their chosen cause.",
    "obj": "The paragraph asserts that there is no one-size-fits-all answer to the question of how to best utilize surplus wealth. It highlights the importance of individual judgment and the specific needs of the community. It emphasizes the value of genuine enthusiasm and dedication on the part of the philanthropist in their chosen field of contribution.",
    "tag": [
      "#philanthropy",
      "#individuality",
      "#communityneeds",
      "#passion",
      "#impact",
      "#giving"
    ],
    "img": "Illustrate a diverse group of people engaged in various philanthropic activities, symbolizing the idea that there are many ways to contribute to the betterment of society and that individual passions should guide these efforts.",
    "txt": "It is not expected, neither is it desirable, that there should be\na general concurrence as to the best possible use of surplus\nwealth. For different men and different localities there are\ndifferent uses. What commends itself most highly to the judgment\nof the administrator is the best use for him, for his heart\nshould be in the work. It is as important in administering wealth\nas it is in any other branch of a man’s work that he should be\nenthusiastically devoted to it and feel that in the field selected\nhis work lies."
  },
  "54": {
    "id": 54,
    "sub": "This paragraph stresses the importance of wealthy individuals actively managing their wealth during their lifetime for the betterment of society, rather than simply leaving it behind as a legacy.",
    "obj": "The paragraph emphasizes the core principle of the 'Gospel of Wealth': the wealthy have a responsibility to actively administer their surplus wealth for the good of the people during their lifetime. It criticizes the act of leaving wealth at death as shirking one's duty and doing nothing truly worthy.",
    "tag": [
      "#gospelofwealth",
      "#philanthropy",
      "#socialresponsibility",
      "#wealthmanagement",
      "#legacy",
      "#duty"
    ],
    "img": "Illustrate a person actively involved in various philanthropic projects during their lifetime, contrasting it with an image of a tombstone with a large sum of money engraved on it.",
    "txt": "Besides this, there is room and need for all kinds of wise benefactions\nfor the commonweal. The man who builds a university,\nlibrary, or laboratory performs no more useful work than\nhe who elects to devote himself and his surplus means to the\nadornment of a park, the gathering together of a collection of\npictures for the public, or the building of a memorial arch. These\nare all true laborers in the vineyard. The only point required by\nIt is not the privilege, however, of millionaires\nalone to work for or aid measures which are\ncertain to benefit the community. Everyone who\nhas but a small surplus above his moderate\nwants may share this privilege with his richer\nbrothers, and those without surplus can give\nat least part of their time, which is usually as\nimportant as funds, and often more so.\n36\nthe “Gospel of Wealth” is that the surplus which accrues from\ntime to time in the hands of a man should be administered by\nhim in his own lifetime for that purpose which is seen by him,\nas trustee, to be best for the good of the people. To leave at\ndeath what he cannot take away, and place upon others the\nburden of the work which it was his own duty to perform, is to\ndo nothing worthy. This requires no sacrifice, nor any sense of\nduty to his fellows."
  },
  "55": {
    "id": 55,
    "sub": "The author suggests that society is moving towards a stricter interpretation of wealth and its responsibilities, where dying rich might be seen as a disgrace.",
    "obj": "The paragraph notes a shift in societal views on wealth, suggesting that the idea of a rich man entering heaven is becoming less acceptable. It predicts a future where dying wealthy without having used one's wealth for the good of society will be seen as disgraceful.",
    "tag": [
      "#wealth",
      "#societalviews",
      "#morality",
      "#legacy",
      "#accountability",
      "#socialresponsibility"
    ],
    "img": "Illustrate a wealthy person surrounded by riches, but with a look of unease or guilt, reflecting the potential societal disapproval of hoarding wealth.",
    "txt": "Time was when the words concerning the rich man entering\nheaven were regarded as a hard saying. Today, when all\nquestions are probed to the bottom and the standards of faith\nreceive the most liberal interpretations, the startling verse has\nbeen relegated to the rear, to await the next kindly revision as\none of those things which cannot be quite understood, but\nwhich meanwhile—it is carefully to be observed—are not to be\nunderstood literally. But is it so very improbable that the next\nstage of thought is not to restore the doctrine in all its pristine\npurity and force, as being in perfect harmony with sound ideas\nupon the subject of wealth and poverty, the rich and the poor,\nand the contrasts everywhere seen and deplored? In Christ’s\nday, it is evident, reformers were against the wealthy. It is none\nthe less evident that we are fast recurring to that position today;\nand there will be nothing to surprise the student of sociological\ndevelopment if society should soon approve the text which has"
  },
  "56": {
    "id": 56,
    "sub": "This paragraph draws a parallel between the author's 'Gospel of Wealth' and the teachings of Christ, suggesting that both call for the wealthy to use their resources for the benefit of others.",
    "obj": "The paragraph revisits the biblical concept of it being difficult for a rich person to enter the Kingdom of Heaven. It suggests that society might be returning to this view and draws a parallel between the 'Gospel of Wealth' and Christ's teachings, emphasizing the importance of using wealth for the good of others.",
    "tag": [
      "#gospelofwealth",
      "#christianity",
      "#wealth",
      "#socialresponsibility",
      "#charity",
      "#biblicalreference"
    ],
    "img": "Illustrate a wealthy person giving away their possessions to the poor, symbolizing the act of using wealth for the benefit of others, as advocated by both the 'Gospel of Wealth' and Christian teachings.",
    "txt": "caused so much anxiety: “It is easier for a camel to enter the\neye of a needle than for a rich man to enter the Kingdom of\nHeaven.” Even if the needle were the small casement at the\ngates, the words betoken serious difficulty for the rich. It will be\nbut a step for the theologian to take from the doctrine that he\nwho dies rich dies disgraced to that which brings upon the man\npunishment or deprivation hereafter.\nThe “Gospel of Wealth” but echoes Christ’s words. It calls upon\nthe millionaire to sell all that he hath and give it in the highest\nand best form to the poor, by administering his estate himself\nfor the good of his fellows, before he is called upon to lie down\nand rest upon the bosom of Mother Earth. So doing, he will\napproach his end no longer the ignoble hoarder of useless\nmillions, poor, very poor indeed, in money, but rich, very rich,\ntwenty times a millionaire still, in the affection, gratitude,\nand admiration of his fellow men, and—sweeter far—soothed\nand sustained by the still small voice within, which, whispering,\ntells him that, because he has lived, perhaps one small part\nof the great world has been bettered just a little. This much is\nsure: against such riches as these no bar will be found at the\nGates of Paradise."
  },
  "57": {
    "id": 57,
    "sub": "This paragraph concludes the essay by reiterating that true wealth lies not in material possessions but in the positive impact one has on the world and the gratitude of one's fellow humans.",
    "obj": "The final paragraph concludes by stating that true wealth is not measured in money but in the positive impact one has on the world. It suggests that by using their wealth for the benefit of others, the wealthy can achieve a more meaningful and fulfilling life, and ultimately find favor in the afterlife.",
    "tag": [
      "#legacy",
      "#meaningfullife",
      "#philanthropy",
      "#socialimpact",
      "#gratitude",
      "#truewealth"
    ],
    "img": "Depict a person surrounded by a grateful community, with a warm light shining upon them, symbolizing the true wealth that comes from making a positive difference in the world.",
    "txt": "ddd"
  },
  "58": {
    "id": 58,
    "sub": "This paragraph introduces the second part of the essay, focusing on identifying the most suitable areas for philanthropic endeavors.",
    "obj": "The paragraph marks the beginning of the second part of the essay, titled 'The Best Fields for Philanthropy.' It acknowledges the positive response to the previous article and outlines the intention to explore the most effective areas for utilizing surplus wealth.",
    "tag": [
      "#philanthropy",
      "#wealth",
      "#socialresponsibility",
      "#giving",
      "#community",
      "#impact"
    ],
    "img": "Depict a person standing at a crossroads, contemplating various paths leading to different philanthropic endeavors, symbolizing the choices faced by those with surplus wealth.",
    "txt": "II.\nTHE BEST FIELDS FOR PHILANTHROPY\nTHE GOSPEL OF WEALTH 17\nwe have another proof that in the progress of humanity persons\nare little or nothing; the race is all.\nThe Individual withers, and the world is more and more.\nAnd yet it is much to me that probably the last manuscript our\nfriend read, valued, and published was “Wealth.” Perhaps your\nreaders will pardon me for recalling an incident connected with\nour last interview. Sitting in my library, Mr. Rice expressed\na wish to hear the author read his manuscript. I read and he\nlistened from beginning to end, making but one interruption.\nWhen the passage was read which stated that, of every thousand\ndollars spent today in so-called charity, probably nine hundred\nwas unwisely spent, he exclaimed, “Yes, nine hundred and fifty!\nMake it nine hundred and fifty!” and it was so made. I cannot\npass without paying a tribute to Allen Thorndike Rice. That I\nknew him is one of the sources from which sweet remembrances\nspring at times, when free from the roar and bustle of life."
  },
  "59": {
    "id": 59,
    "sub": "The author fondly remembers his interactions with the late editor, Allen Thorndike Rice, highlighting his passion and dedication to the topic of wealth and philanthropy.",
    "obj": "The paragraph pays tribute to the late editor, Allen Thorndike Rice, recalling a specific incident where he enthusiastically engaged with the author's ideas on philanthropy. It portrays Rice as a dedicated individual who deeply cared about the subject of wealth and its responsible use.",
    "tag": [
      "#allenthorndikerice",
      "#editor",
      "#remembrance",
      "#philanthropy",
      "#passion",
      "#dedication"
    ],
    "img": "Illustrate a warm and friendly conversation between the author and Allen Thorndike Rice, possibly in a library setting, with books and manuscripts symbolizing their shared interest in the topic of wealth and its impact on society.",
    "txt": "While “Wealth” has thus met a cordial reception upon this side\nof the Atlantic, it is natural that in the motherland it should\nhave attracted most attention, because the older civilization is at\npresent brought more clearly face to face with socialistic questions.\nThe contrast between the classes and the masses, between\nrich and poor, is not yet quite so sharp in this vast, fertile, and\ndeveloping continent, with less than twenty persons per square\nmile, as in crowded little Britain, with fifteen times that number\nand no territory unoccupied. Perhaps the Pall Mall Gazette in\nits issue of September 5 puts most pithily the objections that\nhave been raised to what the English have been pleased to call\nthe “Gospel of Wealth.” It says:"
  },
  "60": {
    "id": 60,
    "sub": "This paragraph highlights the differing social and economic contexts between America and Britain, suggesting that the wealth disparity is more pronounced in Britain, which might explain the increased interest in the 'Gospel of Wealth' there.",
    "obj": "The paragraph contrasts the social and economic landscapes of America and Britain. It points out that the gap between the rich and the poor is more pronounced in Britain due to its higher population density and limited space. This disparity might explain the greater attention the 'Gospel of Wealth' has received in Britain.",
    "tag": [
      "#wealthgap",
      "#socialcontrast",
      "#america",
      "#britain",
      "#industrialization",
      "#populationdensity"
    ],
    "img": "Create a split image with one side showing a sparsely populated American landscape and the other depicting a crowded British industrial city, highlighting the contrast in population density and potentially, the wealth gap.",
    "txt": "Great fortunes, says Mr. Carnegie, are great blessings to\na community, because such and such things may be done\nwith them. Well, but they are also a great curse, for such\nand such things are done with them. Mr. Carnegie’s preaching,\nin other words, is altogether vitiated by Mr. Benzon’s\npractice. The “Gospel of Wealth” is killed by the acts."
  },
  "61": {
    "id": 61,
    "sub": "This paragraph presents a criticism of the 'Gospel of Wealth', arguing that the negative actions of some wealthy individuals undermine the author's message.",
    "obj": "The paragraph presents a criticism of the 'Gospel of Wealth', highlighting the discrepancy between the author's ideals and the actions of some wealthy individuals like Mr. Benzon. It suggests that the negative consequences of wealth accumulation and misuse negate the positive aspects emphasized by the author.",
    "tag": [
      "#gospelofwealth",
      "#critique",
      "#wealth",
      "#actionsvsswords",
      "#hypocrisy",
      "#socialresponsibility"
    ],
    "img": "Illustrate a scene where a wealthy individual is indulging in extravagant luxury while others suffer in poverty, symbolizing the criticism that the actions of some wealthy people contradict the principles of the 'Gospel of Wealth'.",
    "txt": "To this the reply seems obvious: the gospel of Christianity is also\nkilled by the acts. The same objection that is urged against the\ngospel of wealth lies against the commandment “Thou shalt not\nsteal.” It is no argument against a gospel that it is not lived up\nto; indeed, it is an argument in its favor, for a gospel must be\nhigher than the prevailing standard. It is no argument against\na law that it is broken: in that disobedience lies the reason for\nmaking and maintaining the law; the law which is never to be\nbroken is never required."
  },
  "62": {
    "id": 62,
    "sub": "The author reiterates that the 'Gospel of Wealth', like any ideal, should not be dismissed because it's not always perfectly followed. It sets a higher standard to aspire to, even if not everyone reaches it.",
    "obj": "The paragraph defends the 'Gospel of Wealth' against criticism by drawing a parallel to Christianity. It argues that the validity of a principle or ideal is not diminished by the fact that some people fail to adhere to it. It emphasizes that a gospel or law's purpose is to set a higher standard, and its existence is justified by the very fact that it is sometimes broken.",
    "tag": [
      "#gospelofwealth",
      "#idealism",
      "#christianity",
      "#morality",
      "#highstandards",
      "#humanfallibility"
    ],
    "img": "Depict a person reaching for a star in the sky, symbolizing the pursuit of a lofty ideal, even if it seems unattainable.",
    "txt": "To this the reply seems obvious: the gospel of Christianity is also\nkilled by the acts. The same objection that is urged against the\ngospel of wealth lies against the commandment “Thou shalt not\nsteal.” It is no argument against a gospel that it is not lived up\nto; indeed, it is an argument in its favor, for a gospel must be\nhigher than the prevailing standard. It is no argument against\na law that it is broken: in that disobedience lies the reason for\nmaking and maintaining the law; the law which is never to be\nbroken is never required."
  },
  "63": {
    "id": 63,
    "sub": "The author expresses his delight at Mr. Gladstone's support for the 'Gospel of Wealth' and the resulting widespread dissemination of his ideas in Britain.",
    "obj": "This paragraph describes the positive reception of the 'Gospel of Wealth' in Britain, particularly highlighting Mr. Gladstone's endorsement and the subsequent publication of the article in various formats, including an affordable pamphlet. The author sees this as encouraging evidence of public engagement with the ideas he presents.",
    "tag": [
      "#gospelofwealth",
      "#gladstone",
      "#publicreception",
      "#britain",
      "#wealth",
      "#socialresponsibility"
    ],
    "img": "Depict a newspaper stand overflowing with copies of the 'Gospel of Wealth' pamphlet, symbolizing its wide reach and popularity in Britain.",
    "txt": "Undoubtedly the most notable incident in regard to the “Gospel\nof Wealth” is that it was fortunate enough to attract the attention\nof Mr. Gladstone, and brought forth the following note from him:\nI have asked Mr. Lloyd Bryce (North American Review)\nkindly to allow the republication in this country of the\nextremely interesting article on “Wealth,” by Mr. Andrew\nCarnegie, which has just appeared in America.\nThis resulted in the publication of the article in several newspapers\nand periodicals, and an enterprising publisher issued it in\npamphlet form. It is now sold in Britain for a penny.\nAll this is most encouraging, proving, as it does, that society is\nalive to the great issue involved, and is in a receptive mood. Your\nrequest, Mr. Editor, that I should continue the subject and point\nout the best fields for the use of surplus wealth may be taken as\nfurther proof that whether the ideas promulgated are to be\nreceived or rejected, they are at least certain to obtain a hearing."
  },
  "64": {
    "id": 64,
    "sub": "This paragraph reiterates the core tenets of the 'Gospel of Wealth', emphasizing the acceptance of existing economic laws and the responsibility of the wealthy to act as trustees for their surplus wealth.",
    "obj": "The paragraph restates the key arguments of the 'Gospel of Wealth': the current economic system, with its laws of competition, accumulation, and distribution, is the best available; great wealth inevitably concentrates in the hands of a few capable individuals; and these individuals have a moral duty to use their surplus wealth for the benefit of the community.",
    "tag": [
      "#gospelofwealth",
      "#wealth",
      "#trusteeship",
      "#capitalism",
      "#socialresponsibility",
      "#economiclaws"
    ],
    "img": "Show a balance scale with 'Wealth' on one side and 'Community Benefit' on the other, representing the idea that the wealthy should balance their own accumulation of wealth with their responsibility to use it for the greater good.",
    "txt": "Before entering upon the question which you have proposed,\nit may be advantageous to restate the positions taken in the\nformer paper, for the benefit of those who may not have read\nit, or who cannot conveniently refer to it. It was assumed that\nthe present laws of competition, accumulation, and distribution\nare the best obtainable conditions; that through these the race\nreceives its most valuable fruits; and, therefore, that they should\nbe accepted and upheld. Under these it was held that great\nwealth must inevitably flow into the hands of the few exceptional\nmanagers of men. The question then arose, What should\nthese do with their surplus wealth? and the “Gospel of Wealth”\ncontended that surplus wealth should be considered as a sacred\ntrust, to be administered during the lives of its owners, by them\nas trustees, for the best good of the community in which and\nfrom which it had been acquired."
  },
  "65": {
    "id": 65,
    "sub": "This paragraph criticizes two common ways of dealing with surplus wealth - leaving it to heirs or bequeathing it upon death - deeming them irresponsible and ineffective.",
    "obj": "The paragraph revisits the three modes of disposing surplus wealth: leaving it to family, bequeathing it upon death, or administering it during one's lifetime. It reiterates the criticism of the first two modes, highlighting their negative consequences and lack of effectiveness in truly benefiting society.",
    "tag": [
      "#wealth",
      "#inheritance",
      "#legacy",
      "#philanthropy",
      "#socialresponsibility",
      "#critique"
    ],
    "img": "Depict a will being torn up, symbolizing the rejection of the traditional methods of leaving wealth to heirs or bequeathing it upon death.",
    "txt": "It was pointed out that there were but three modes of disposing\nof surplus wealth, and two of these were held to be improper.\nFirst, it was held that to leave great fortunes to children did not\nprove true affection for them or interest in their genuine good,\nregarded either as individuals or as members of the state; that it\nwas not the welfare of the children, but the pride of the parents,\nwhich inspired enormous legacies, and that, looking to the usual\nresults of vast sums conferred upon children, the thoughtful\nman must be forced to say, if the good of the child only were\nconsidered: “I would as soon leave to my son a curse as to leave\nto him the almighty dollar.”\nThe second mode open to men is to hoard their surplus wealth\nduring life, and leave it at death for public uses. It was pointed\nout that in many cases these bequests become merely monuments\nof the testators’ folly; that the amount of real good done\nby posthumous gifts was ridiculously disproportionate to the\nsums thus left. The recent decision upon Mr. Tilden’s will,\nwhich is said to have been drawn by the ablest of lawyers, and\nthe partial failure of Mr. Williamson’s purposes in regard to\nthe great technical school which that millionaire intended to\nestablish in Philadelphia, are lessons indeed for the rich who\nonly bequeath."
  },
  "66": {
    "id": 66,
    "sub": "This paragraph emphasizes the central message of the first article: the only responsible way for the wealthy to use their surplus is to actively manage and distribute it for the public good during their lifetime.",
    "obj": "This paragraph reiterates the main conclusion of the previous article: the most appropriate way for the wealthy to utilize their surplus wealth is to actively manage and distribute it for the benefit of the community during their lifetime.",
    "tag": [
      "#gospelofwealth",
      "#wealthmanagement",
      "#philanthropy",
      "#socialresponsibility",
      "#community",
      "#legacy"
    ],
    "img": "Illustrate a hand actively sowing seeds in a fertile field, symbolizing the active administration of wealth for the benefit of the community.",
    "txt": "The aim of the first article was thus to lead up to the conclusion\nthat there is but one right mode of using enormous fortunes—\nnamely, that the possessors from time to time during their own\nlives should so administer them as to promote the permanent\ngood of the communities from which they have been gathered. It\nwas held that public sentiment would soon say of one who died\npossessed of millions of available wealth which he might have\nadministered: “The man who dies thus rich dies disgraced.”"
  },
  "67": {
    "id": 67,
    "sub": "This paragraph states the purpose of the current article, which is to delve deeper into the most effective ways for the wealthy to use their surplus wealth for the benefit of society.",
    "obj": "The paragraph states that the purpose of the current article is to outline some of the most effective ways for the wealthy to administer their surplus wealth for the good of the people.",
    "tag": [
      "#philanthropy",
      "#wealthmanagement",
      "#socialresponsibility",
      "#communitydevelopment",
      "#giving",
      "#impact"
    ],
    "img": "Depict a toolbox filled with various tools and resources, representing the different methods and strategies for effectively utilizing wealth for the betterment of society.",
    "txt": "The purpose of this article is to present some of the best methods\nof performing this duty of administering surplus wealth for\nthe good of the people. The first requisite for a really good use\nof wealth by the millionaire who has accepted the gospel which\nproclaims him only a trustee of the surplus that comes to him,\nis to take care that the purpose for which he spends it shall not\nhave a degrading, pauperizing tendency upon its recipients, and\nthat his trust should be so administered as to stimulate the best\nand most aspiring poor of the community to further efforts for\ntheir own improvement. It is not the irreclaimably destitute,\nshiftless, and worthless that it is truly beneficial or truly benevolent\nto attempt to reach and improve. For these there exists\nthe refuge provided by the city or the state, where they can be\nsheltered, fed, clothed, and kept in comfortable existence, and—\nmost important of all—where they can be isolated from the well\ndoing and industrious poor, who are liable to be demoralized\nby contact with these unfortunates. One man or woman who\nsucceeds in living comfortably by begging is more dangerous\nto society, and a greater obstacle to the progress of humanity,\nthan a score of wordy Socialists. The individual administrator of\nsurplus wealth has as his charge the industrious and ambitious;\nnot those who need everything done for them, but those who,\nbeing most anxious and able to help themselves, deserve and\nwill be benefited by help from others and the extension of their\nopportunities at the hands of the philanthropic rich."
  },
  "68": {
    "id": 68,
    "sub": "This paragraph cautions against indiscriminate charity, emphasizing that helping those who are unwilling to help themselves can be detrimental to society. True philanthropy focuses on empowering the industrious and ambitious.",
    "obj": "The paragraph argues that indiscriminate charity can be harmful, as it might enable the 'unworthy' and discourage self-reliance. It highlights the importance of focusing philanthropic efforts on those who are 'industrious and ambitious,' providing them with opportunities to further their own progress.",
    "tag": [
      "#charity",
      "#philanthropy",
      "#selfreliance",
      "#empowerment",
      "#socialresponsibility",
      "#giving"
    ],
    "img": "Depict two scenarios side-by-side: one showing a person receiving a handout with a look of dependency, and the other showing a person receiving tools or education with a look of determination, highlighting the contrast between enabling and empowering forms of assistance.",
    "txt": "It is ever to be remembered that one of the chief obstacles which\nthe philanthropist meets in his efforts to do real and permanent\ngood in this world is the practice of indiscriminate giving; and\nthe duty of the millionaire is to resolve to cease giving to objects\nthat are not proved clearly to his satisfaction to be deserving. He\nmust remember Mr. Rice’s belief, that nine hundred and fifty\nout of every thousand dollars bestowed today upon so-called\ncharity had better be thrown into the sea. As far as my experience\nof the wealthy extends, it is unnecessary to urge them to give of\ntheir superabundance in charity so called. Greater good for the\nrace is to be achieved by inducing them to cease impulsive and\ninjurious giving. As a rule, the sins of millionaires in this respect\nare not those of omission, but of commission, because they will\nnot take time to think, and chiefly because it is much easier to\ngive than to refuse. Those who have surplus wealth give millions\nevery year which produce more evil than good, and which really\nretard the progress of the people, because most of the forms in\nvogue today for benefiting mankind only tend to spread among\nthe poor a spirit of dependence upon alms, when what is\nessential for progress is that they should be inspired to depend\nupon their own exertions. The miser millionaire who hoards his\nwealth does less injury to society than the careless millionaire\nwho squanders his unwisely, even if he does so under cover\nof the mantle of sacred charity. The man who gives to the\nindividual beggar commits a grave offence, but there are many\nsocieties and institutions soliciting alms which it is none the\nless injurious to the community to aid. These are as corrupting\nas individual beggars. Plutarch’s Morals contains this lesson:\n“A beggar asking an alms of a Lacedaemonian, he said: ‘Well,\nshould I give thee anything, thou wilt be the greater beggar, for\nhe that first gave thee money made thee idle, and is the cause\nof this base and dishonorable way of living.’” As I know them,\nthere are few millionaires, very few indeed, who are clear of\nthis sin of having made beggars."
  },
  "69": {
    "id": 69,
    "sub": "This paragraph transitions to discussing specific examples of how millionaires can effectively use their wealth for the public good.",
    "obj": "The paragraph marks a transition to the practical application of the 'Gospel of Wealth.' It acknowledges the dangers of indiscriminate giving and reiterates the focus on aiding those who are willing to help themselves. It sets the stage for exploring specific examples of how millionaires can responsibly utilize their surplus wealth.",
    "tag": [
      "#philanthropy",
      "#wealth",
      "#socialresponsibility",
      "#giving",
      "#community",
      "#impact"
    ],
    "img": "Show a hand holding a magnifying glass over a list of potential philanthropic projects, representing the careful consideration and selection of worthy causes.",
    "txt": "Bearing in mind these considerations, let us endeavor to present\nsome of the best uses to which a millionaire can devote the\nsurplus of which he should regard himself as only the trustee."
  },
  "70": {
    "id": 70,
    "sub": "The author highlights the unique opportunity for the exceptionally wealthy to found universities, considering it a noble and impactful way to use their surplus wealth.",
    "obj": "The paragraph discusses the establishment of universities by exceptionally wealthy individuals as a distinct and praiseworthy philanthropic endeavor. It cites Senator Stanford's significant contribution to founding a university on the Pacific coast as an example of this noble use of wealth.",
    "tag": [
      "#universities",
      "#philanthropy",
      "#highereducation",
      "#legacy",
      "#stanford",
      "#nobleuseofwealth"
    ],
    "img": "Illustrate a majestic university campus with a statue of Senator Stanford in the foreground, symbolizing his significant contribution to higher education.",
    "txt": "FIRST — Standing apart by itself there is the founding of a\nuniversity by men enormously rich, such men as must necessarily\nbe few in any country. Perhaps the greatest sum ever given\nby an individual for any purpose is the gift of Senator Stanford,\nwho undertakes to establish upon the Pacific coast, where he\namassed his enormous fortune, a complete university, which is\nsaid to involve the expenditure of ten millions of dollars, and\nupon which he may be expected to bestow twenty millions of his\nsurplus. He is to be envied. A thousand years hence some orator,\nspeaking his praise upon the then crowded shores of the Pacific,\nmay repeat Griffith’s eulogy of Wolsey, “In bestowing he was\nmost princely: ever witness for him this great seat of learning.”\nHere is a noble use of wealth."
  },
  "71": {
    "id": 71,
    "sub": "The author acknowledges the existence of universities founded through bequests but emphasizes the greater value of active involvement and contributions during one's lifetime, citing examples like Cooper, Pratt, and Stanford.",
    "obj": "The paragraph acknowledges the contributions of individuals who have bequeathed funds to establish universities but argues that actively participating in their creation and development during one's lifetime, as exemplified by Cooper, Pratt, and Stanford, is more commendable. It also mentions the Lick Observatory as another example of impactful philanthropy.",
    "tag": [
      "#philanthropy",
      "#universities",
      "#legacy",
      "#activegiving",
      "#education",
      "#impact"
    ],
    "img": "Depict a philanthropist actively engaged in the construction or expansion of a university campus, interacting with students and faculty.",
    "txt": "We have many such institutions, Hopkins, Cornell, Packer, and\nothers, but most of these have only been bequeathed, and it is\nimpossible to extol any man greatly for simply leaving what he\ncannot take with him. Cooper, and Pratt, and Stanford, and\nothers of this class deserve credit and the admiration of their\nfellows as much for the time and the attention given during their\nlives, as for their expenditure, upon their respective monuments.\nWe cannot have the Pacific coast in mind without recalling\nanother important work of a different character which has\nrecently been established there, the Lick Observatory. If any\nmillionaire be interested in the ennobling study of astronomy—\nand there should be and would be such if they but gave the\nsubject the slightest attention—here is an example which could\nwell be followed, for the progress made in astronomical instruments\nand appliances is so great and continuous that every few\nyears a new telescope might be judiciously given to one of the\nobservatories upon this continent, the last being always the\nlargest and the best, and certain to carry further and further the\nknowledge of the universe and of our relation to it here upon the\nearth. As one among many of the good deeds of the late Mr.\nThaw, of Pittsburgh, his constant support of the observatory\nthere may be mentioned."
  },
  "72": {
    "id": 72,
    "sub": "The author highlights the inspiring story of Mr. Thaw's support for the Lick Observatory and its impact on scientific advancements, showcasing the transformative power of philanthropy in enabling talented individuals.",
    "obj": "The paragraph details how Mr. Thaw's philanthropic support of the Lick Observatory led to significant scientific discoveries by Professor Langley. It further narrates how Thaw's support enabled Mr. Brashear, a millwright, to become a renowned instrument maker and professor. This example underscores the potential of philanthropy to foster talent and advance scientific progress.",
    "tag": [
      "#philanthropy",
      "#science",
      "#lickobservatory",
      "#talentdevelopment",
      "#support",
      "#discovery"
    ],
    "img": "Illustrate Mr. Thaw presenting a telescope to Professor Langley at the Lick Observatory, with the night sky and stars in the background, representing the pursuit of knowledge and scientific advancement.",
    "txt": "This observatory enabled Professor\nLangley to make his wonderful discoveries. The professor is now\nat the head of the Smithsonian Institution, a worthy successor to\nProfessor Henry. Connected with him was Mr. Brashear, of\nPittsburgh, whose instruments are in most of the principal\nobservatories of the world. He was a common millwright, but\nMr. Thaw recognized his genius and was his main support\nthrough trying days. This common workman has been made a\nprofessor by one of the foremost scientific bodies of the world. In\napplying part of his surplus in aiding these two now famous men,\nthe millionaire Thaw did a noble work. Their joint labors have\nbrought great, and are destined to bring still greater, credit upon\ntheir country in every scientific center throughout the world."
  },
  "73": {
    "id": 73,
    "sub": "The author reiterates that while founding new universities might be unnecessary, there's always room for contributing to existing ones, emphasizing the ever-growing needs of these institutions.",
    "obj": "The paragraph concludes the discussion on universities by stating that while founding new ones might not be the most pressing need, there's ample opportunity to contribute to the growth and development of existing universities. It highlights that the needs of universities expand with the country's development, suggesting that philanthropic support in this area will always be valuable.",
    "tag": [
      "#universities",
      "#philanthropy",
      "#highereducation",
      "#donations",
      "#growth",
      "#development"
    ],
    "img": "Illustrate a university campus undergoing expansion, with new buildings and facilities being constructed, representing the continuous need for investment in higher education.",
    "txt": "It is reserved for very few to found universities, and, indeed,\nthe use for many, or perhaps any, new universities does not\nexist. More good is henceforth to be accomplished by adding\nto and extending those in existence. But in this department a\nwide field remains for the millionaire as distinguished from the\nCroesus among millionaires. The gifts to Yale University have\nbeen many, but there is plenty of room for others. The School of\nFine Arts, founded by Mr. Street, the Sheffield Scientific School,\nendowed by Mr. Sheffield, and Professor Loomis’s fund for the\nobservatory, are fine examples. Mrs. C. J. Osborne’s building for\nreading and recitation is to be regarded with especial pleasure\nas being the wise gift of a woman. Harvard University has not\nbeen forgotten; the Peabody Museum, and the halls of Wells,\nMatthews, and Thayer may be cited. Sever Hall is worthy\nof special mention, as showing what a genius like Richardson\ncould do with the small sum of a hundred thousand dollars.\nThe Vanderbilt University at Nashville, Tennessee, may be\nmentioned as a true product of the gospel of wealth. It was\nestablished by members of the Vanderbilt family during their\nlives—mark this vital feature—during their lives; for nothing\ncounts for much that is left by a man at his death. Such funds\nare torn from him, not given by him. If any millionaire is at\na loss to know how to accomplish great and indisputable good\nwith his surplus, here is a field which can never be fully\noccupied, for the wants of our universities increase with the\ndevelopment of the country."
  },
  "74": {
    "id": 74,
    "sub": "The author passionately advocates for free libraries as the most beneficial gift to a community, emphasizing their role in providing access to knowledge and opportunities for self-improvement.",
    "obj": "The paragraph strongly recommends establishing free libraries as the best gift a community can receive. It highlights the author's personal experience of how a free library impacted his life and shaped his philanthropic vision. It stresses the importance of community acceptance and maintenance of such libraries as public institutions.",
    "tag": [
      "#freelibraries",
      "#philanthropy",
      "#education",
      "#community",
      "#accesstoknowledge",
      "#selfimprovement"
    ],
    "img": "Illustrate a young Andrew Carnegie engrossed in a book in a small, cozy library, surrounded by shelves filled with books, representing the transformative power of access to knowledge and the lasting impact it can have on a person's life.",
    "txt": "SECOND — The result of my own study of the question, What\nis the best gift which can be given to a community? is that a free\nlibrary occupies the first place, provided the community will\naccept and maintain it as a public institution, as much a part of\nthe city property as its public schools, and, indeed, an adjunct\nto these. It is, no doubt, possible that my own personal experience\nmay have led me to value a free library beyond all other\nforms of beneficence. When I was a boy in Pittsburgh, Colonel\nAnderson, of Allegheny—a name I can never speak without\nfeelings of devotional gratitude—opened his little library of four\nhundred books to boys. Every Saturday afternoon he was in\nattendance himself at his house to exchange books. No one but\nhe who has felt it can know the intense longing with which the\narrival of Saturday was awaited, that a new book might be had.\nMy brother and Mr. Phipps, who have been my principal business\npartners through life, shared with me Colonel Anderson’s\nprecious generosity, and it was when reveling in these treasures\nthat I resolved, if ever wealth came to me, that it should be used\nto establish free libraries, that other poor boys might receive\nopportunities similar to those for which we were indebted to\nthat noble man."
  },
  "75": {
    "id": 75,
    "sub": "The author praises Great Britain's success in establishing free libraries and attributes it to the requirement for community participation in their upkeep, contrasting this with the potential pitfalls of solely endowed institutions.",
    "obj": "The paragraph commends Great Britain for its widespread network of free libraries, supported by a municipal tax. It emphasizes the importance of community involvement in maintaining and developing these libraries, arguing that this ensures their continued relevance and prevents them from becoming stagnant or controlled by a small group.",
    "tag": [
      "#freelibraries",
      "#greatbritain",
      "#communitysupport",
      "#publicinstitutions",
      "#accesstoknowledge",
      "#taxation"
    ],
    "img": "Depict a bustling library in a British town, with people of all ages using its resources, and a sign indicating its funding through a municipal tax.",
    "txt": "Great Britain has been foremost in appreciating the value of free\nlibraries for its people. Parliament passed an act permitting\ntowns and cities to establish and maintain these as municipal\ninstitutions, and whenever the people of any town or city voted\nto accept the provisions of the act, the authorities were authorized\nto tax the community to the extent of one penny in the pound\nThe result of my own study of the question,\nWhat is the best gift which can be given\nto a community? is that a free library occupies\nthe first place…. It is, no doubt, possible\nthat my own personal experience may have\nled me to value a free library beyond all\nother forms of beneficence.\n26\nvaluation. Most of the towns already have free libraries under\nthis act. Many of these are the gifts of rich men, whose funds\nhave been used for the building, and in some cases for the books\nalso, the communities being required to maintain and to develop\nthe libraries; and to this feature I attribute most of their usefulness.\nAn endowed institution is liable to become the prey of a\nclique. The public ceases to take interest in it, or, rather, never\nacquires interest in it. The rule has been violated which requires\nthe recipients to help themselves. Everything has been done for\nthe community instead of its being only helped to help itself."
  },
  "76": {
    "id": 76,
    "sub": "This paragraph praises the Pratt Library in Baltimore as a prime example of a successful free library, highlighting its structure and positive impact on the community.",
    "obj": "The paragraph showcases the Pratt Library in Baltimore as a successful model for free libraries. It describes how Mr. Pratt donated funds but required the city to contribute to its maintenance, leading to high usage and significant community benefit. It contrasts this with less effective forms of philanthropy that foster dependency.",
    "tag": [
      "#prattlibrary",
      "#freelibraries",
      "#communitysupport",
      "#baltimore",
      "#philanthropy",
      "#successstory"
    ],
    "img": "Depict a vibrant scene inside the Pratt Library, with people of all ages and backgrounds using its resources and facilities.",
    "txt": "Many free libraries have been established in our country, but\nnone that I know of with such wisdom as the Pratt Library,\nof Baltimore. Mr. Pratt presented to the city of Baltimore\none million dollars, requiring it to pay 5 percent, per annum,\namounting to fifty thousand dollars per year, which is to be\ndevoted to the maintenance and development of the library and\nits branches. During last year 430,217 books were distributed;\n37,196 people of Baltimore are registered upon the books as\nreaders; and it is safe to say that the 37,000 frequenters of the\nPratt Library are of more value to Baltimore, to the State, and\nto the country than all the inert, lazy, and hopelessly poor in the\nwhole nation. And it may further be safely said that, by placing\nwithin the reach of 37,000 aspiring people books which they\nwere anxious to obtain, Mr. Pratt has done more for the genuine\nprogress of the people than has been done by all the contributions\nof all the millionaires and rich people to help those who\ncannot help themselves. The one wise administrator of his\nsurplus has poured his fertilizing stream upon soil that was\nready to receive it and return a hundred-fold. The many squanderers\nhave not only poured their streams into sieves which\nnever can be filled—they have done worse; they have poured\nthem into stagnant sewers that breed the diseases which afflict\nthe body politic. And this is not all. The million dollars of which\nMr. Pratt has made so grand a use are something, but there\nis something greater still."
  },
  "77": {
    "id": 77,
    "sub": "This paragraph highlights Mr. Pratt's active involvement in the Pratt Library beyond just providing funds, emphasizing his dedication to its success and its positive influence on the staff.",
    "obj": "The paragraph quotes a speech recognizing Mr. Pratt's significant contributions to the Pratt Library beyond his initial financial donation. It highlights his ongoing involvement, wise counsel, and practical suggestions, which fostered a sense of appreciation and dedication among the library's staff.",
    "tag": [
      "#prattlibrary",
      "#philanthropy",
      "#communityengagement",
      "#leadership",
      "#inspiration",
      "#dedication"
    ],
    "img": "Depict Mr. Pratt actively participating in library activities, like attending meetings or interacting with staff, showcasing his dedication beyond financial contributions.",
    "txt": "When the fifth branch library was\nopened in Baltimore, the speaker said:\nWhatever may have been done in these four years, it was\nhis pleasure to acknowledge that much, very much, was\ndue to the earnest interest, the wise councils, and the\npractical suggestions of Mr. Pratt. He never seemed to feel\nthat the mere donation of great wealth for the benefit of\nhis fellow citizens was all that would be asked of him, but\nhe wisely labored to make its application as comprehensive\nand effective as possible. Thus he constantly lightened\nburdens that were, at times, very heavy, brought good cheer\nand bright sunshine when clouds flitted across the sky,\nand made every officer and employee feel that good work\nwas appreciated, and loyal devotion to duty would receive\nhearty commendation."
  },
  "78": {
    "id": 78,
    "sub": "This paragraph praises Mr. Pratt as an exemplary philanthropist and envisions a future where the wealthy actively participate in improving their communities, leading to a more harmonious society.",
    "obj": "The paragraph portrays Mr. Pratt as the ideal philanthropist, embodying the principles of the 'Gospel of Wealth'. It argues that when the wealthy dedicate their time and resources to the betterment of the less fortunate, class divisions will diminish, and a sense of brotherhood will prevail.",
    "tag": [
      "#philanthropy",
      "#idealphilanthropist",
      "#socialresponsibility",
      "#community",
      "#classharmony",
      "#wealth"
    ],
    "img": "Illustrate a scene where a wealthy individual is actively engaged in community projects, working alongside people from different social backgrounds, symbolizing the bridge between the rich and the poor.",
    "txt": "This is the finest picture I have ever seen of any of the millionaire\nclass. As here depicted, Mr. Pratt is the ideal disciple of the\n“Gospel of Wealth.” We need have no fear that the mass of toilers\nwill fail to recognize in such as he their best leaders and their\nmost invaluable allies; for the problem of poverty and wealth, of\nemployer and employed, will be practically solved whenever the\ntime of the few is given, and their wealth is administered during\ntheir lives, for the best good of that portion of the community\nwhich has not been burdened by the responsibilities which\nattend the possession of wealth. We shall have no antagonism\nbetween classes when that day comes, for the high and the low,\nthe rich and the poor, shall then indeed be brothers."
  },
  "79": {
    "id": 79,
    "sub": "This paragraph strongly advocates for the establishment of free libraries in any community willing to support them, citing John Bright's quote on the immense value of books for young people.",
    "obj": "The paragraph reinforces the idea that establishing free libraries is a highly beneficial use of surplus wealth. It quotes John Bright, emphasizing the transformative impact of access to books, particularly for young individuals.",
    "tag": [
      "#freelibraries",
      "#philanthropy",
      "#education",
      "#accesstoknowledge",
      "#youth",
      "#johnbright"
    ],
    "img": "Illustrate a young person enthusiastically reading a book in a library, surrounded by shelves full of books, conveying the empowering and enriching experience of accessing knowledge.",
    "txt": "No millionaire will go far wrong in his search for one of the\nbest forms for the use of his surplus who chooses to establish\na free library in any community that is willing to maintain and\ndevelop it. John Bright’s words should ring in his ear: “It is\nimpossible for any man to bestow a greater benefit upon a young\nman than to give him access to books in a free library.” Closely"
  },
  "80": {
    "id": 80,
    "sub": "The author suggests incorporating art galleries and museums into libraries, encouraging the wealthy to contribute to these cultural institutions to create lasting value for their communities.",
    "obj": "The paragraph proposes the integration of art galleries and museums with libraries, highlighting the prevalence of such institutions in European towns. It encourages the wealthy to donate or bequeath valuable items to these institutions, fostering their growth and providing cultural enrichment for their communities.",
    "tag": [
      "#artgalleries",
      "#museums",
      "#culturalinstitutions",
      "#philanthropy",
      "#communityenrichment",
      "#artandculture"
    ],
    "img": "Depict a modern, multi-functional building housing a library, art gallery, and museum, showcasing the diverse cultural experiences it offers to the community.",
    "txt": "allied to the library, and, where possible, attached to it, there\nshould be rooms for an art gallery and museum, and a hall for\nsuch lectures and instruction as are provided in the Cooper\nUnion. The traveler upon the Continent is surprised to find that\nevery town of importance has its art gallery and museum; these\nmay be large or small, but in any case each has a receptacle\nfor the treasures of the locality, which is constantly receiving\nvaluable gifts and bequests. The free library and art gallery\nof Birmingham are remarkable among these, and every now\nand then a rich man adds to their value by presenting books,\nfine pictures, or other works of art. All that our cities require\nto begin with is a proper fireproof building. Their citizens who\ntravel will send to it rare and costly things from every quarter of\nthe globe they visit, while those who remain at home will give\nor bequeath to it of their treasures. In this way these collections\nwill grow until our cities will ultimately be able to boast of\npermanent exhibitions from which their own citizens will derive\nincalculable benefit, and which they will be proud to show to\nvisitors. In The Metropolitan Museum of Art in this city we have\nmade an excellent beginning. Here is another avenue for the\nproper use of surplus wealth."
  },
  "81": {
    "id": 81,
    "sub": "The author laments the lack of artistic and architectural beauty in American cities compared to Europe, highlighting a missed opportunity to make New York more aesthetically pleasing.",
    "obj": "The paragraph contrasts the aesthetic richness of European cities with the perceived lack of artistic and architectural beauty in American cities. It points out a missed opportunity to make a temporary memorial arch in New York a permanent fixture, suggesting that America lags behind Europe in terms of artistic development.",
    "tag": [
      "#urbanbeautification",
      "#artandarchitecture",
      "#america",
      "#europe",
      "#culturaldevelopment",
      "#missedopportunities"
    ],
    "img": "Juxtapose images of ornate European architecture and public art with a more functional and less adorned American cityscape, emphasizing the contrast in aesthetic focus.",
    "txt": "Scarcely a city of any magnitude in the older countries is without\nmany structures and features of great beauty. Much has been\nspent upon ornament, decoration, and architectural effect: we\nare still far behind in these things upon this side of the Atlantic.\nOur Republic is great in some things—in material development\nunrivaled; but let us always remember that in art and in the\nfiner touches we have scarcely yet taken a place. Had the exquisite\nmemorial arch recently erected temporarily in New York\nbeen shown in Dresden, the art committee there would probably\nhave been enabled, from the revenue of the newspaper given by\nits owner for just such purposes, to order its permanent erection\nto adorn the city forever."
  },
  "82": {
    "id": 82,
    "sub": "The author argues that investing in aesthetic projects like parks, conservatories, and public art is valuable, even if their material benefits aren't immediately obvious, as they nurture the appreciation for beauty and elevate the human spirit.",
    "obj": "The paragraph contends that while some may consider investments in aesthetic projects frivolous, they are crucial for enriching the lives of the masses. It emphasizes the importance of cultivating a sense of beauty and providing opportunities for leisure and enjoyment, particularly for the working class.",
    "tag": [
      "#aesthetics",
      "#publicart",
      "#communitywellbeing",
      "#leisure",
      "#beauty",
      "#humanexperience"
    ],
    "img": "Illustrate a working-class family enjoying a beautiful park with conservatories and fountains, highlighting the positive impact of aesthetic enhancements on their lives.",
    "txt": "While the bestowal of a park upon a community as one of the\nbest uses for surplus wealth will be universally approved, in\nembracing such additions to it as conservatories, or in advocating\nthe building of memorial arches and works of adornment,\nit is probable that many will think we go too far, and consider\nthese somewhat fanciful. The material good to flow from them\nmay not be so directly visible; but let not any practical mind,\nintent only upon material good, depreciate the value of wealth\ngiven for these or for kindred aesthetic purposes as being\nuseless as far as the mass of the people and their needs are\nconcerned. As with libraries and museums, so with these more\ndistinctively artistic works; these perform their great use when\nthey reach the best of the masses of the people. It is worth more\nto reach and touch the sentiment for beauty in the naturally\nbright minds of this class than that those incapable of being so\ntouched should be pandered to. For what the improver of the\nrace must endeavor to do is to reach those who have the divine\nspark ever so feebly developed, that it may be strengthened and\ngrow. For my part, I think Mr. Phipps put his money to better\nuse in giving the workingmen of Allegheny conservatories filled\nwith beautiful flowers, orchids, and aquatic plants, which they,\nwith their wives and children, can enjoy in their spare hours,\nand on which they can feed the love for the beautiful, than if he\nhad given his surplus money to furnish them with bread, for\nthose in health who cannot earn their bread are scarcely worth\nconsidering by the individual giver; the care of such being the\nduty of the state. The man who erects in a city a truly artistic\narch, statue, or fountain makes a wise use of his surplus. “Man\ndoes not live by bread alone.”"
  },
  "83": {
    "id": 83,
    "sub": "This paragraph highlights the lack of affordable public halls in American cities compared to Europe, emphasizing the importance of such spaces for providing educational and recreational opportunities for the people.",
    "obj": "This paragraph underscores the scarcity of public halls in American cities, especially in contrast to European cities. It emphasizes the role of such halls in providing enriching experiences like lectures, concerts, and amusements. It suggests that wealthy individuals can make a significant contribution to their communities by donating or funding the construction of such halls, ensuring they are accessible and affordable for the public.",
    "tag": [
      "#publichalls",
      "#communityspaces",
      "#accessibility",
      "#education",
      "#entertainment",
      "#philanthropy"
    ],
    "img": "Depict a grand and spacious public hall filled with people attending a concert or lecture, showcasing the potential of such spaces to foster community engagement and cultural enrichment.",
    "txt": "FIFTH — We have another good use for surplus wealth, in\nproviding for our cities halls suitable for meetings of all kinds,\nespecially for concerts of elevating music. Our cities are rarely\nprovided with halls for these purposes, being in this respect\nalso very far behind European cities. The Springer Hall, of\nCincinnati, that valuable addition to the city, was largely the gift\nof Mr. Springer, who was not content to bequeath funds from\nhis estate at death, but who gave during his life, and, in addition,\ngave—what was equally important—his time and business ability\nto ensure the successful results which have been achieved.\nThe gift of a hall to any city lacking one is an excellent use for\nsurplus wealth for the good of a community. The reason why the\npeople have only one instructive and elevating, or even amusing,\nentertainment when a dozen would be highly beneficial, is\nthat the rent of a hall, even when a suitable hall exists (which is\nrare), is so great as to prevent managers from running the risk\nof financial failure. If every city in our land owned a hall which\ncould be given or rented for a small sum for such gatherings as\na committee or the mayor of the city judged advantageous, the\npeople could be furnished with proper lectures, amusements,\nand concerts at an exceedingly small cost. The town halls of\nEuropean cities, many of which have organs, are of inestimable\nvalue to the people, when utilized as they are in the manner\nsuggested. Let no one underrate the influence of entertainments\nof an elevating or even of an amusing character, for these do\nmuch to make the lives of the people happier and their natures\nbetter. If any millionaire born in a small village, which has now\nbecome a great city, is prompted in the day of his success to do\nsomething for his birthplace with part of his surplus, his grateful\nremembrance cannot take a form more useful than that of a\npublic hall with an organ, provided the city agrees to maintain\nand use it."
  },
  "84": {
    "id": 84,
    "sub": "The author advocates for building public swimming baths, highlighting their benefits for health, safety, and recreation, and emphasizing the importance of community involvement in their upkeep.",
    "obj": "This paragraph promotes the construction of public swimming baths as a valuable philanthropic endeavor. It points out the prevalence of such facilities in Europe and underscores their role in teaching swimming, promoting health and safety, and providing recreational opportunities. The author also emphasizes the importance of community participation in maintaining these facilities through nominal fees.",
    "tag": [
      "#swimmingbaths",
      "#publichealth",
      "#recreation",
      "#safety",
      "#philanthropy",
      "#communityengagement"
    ],
    "img": "Illustrate a bustling public swimming pool with people of diverse ages and backgrounds enjoying the water, taking swimming lessons, and participating in water activities.",
    "txt": "SIXTH — In another respect we are still much behind Europe. A\nform of beneficence which is not uncommon there is providing\nswimming baths for the people. The donors of these have been\nwise enough to require the city benefited to maintain them at\nits own expense, and as proof of the contention that everything\nshould never be done for anyone or for any community, but\nthat the recipients should invariably be called upon to do part,\nit is significant that it is found essential for the popular success\nof these healthful establishments to exact a nominal charge for\ntheir use. In many cities, however, the schoolchildren are admitted\nfree at fixed hours upon certain days, different hours being\nfixed for the boys and the girls to use the great swimming baths,\nhours or days being also fixed for the use of these baths by\nladies. In inland cities the young of both sexes are thus taught to\nswim. Swimming clubs are "
  },
  "85": {
    "id": 85,
    "sub": "This paragraph highlights the life-saving potential of swimming skills, citing instances where people survived shipwrecks or rescued others thanks to their swimming abilities acquired at public baths.",
    "obj": "The paragraph provides evidence of the positive impact of swimming baths by citing reports from Great Britain about lives saved due to swimming skills acquired at these facilities. It mentions instances of individuals surviving shipwrecks and even rescuing others, underscoring the practical benefits of swimming instruction.",
    "tag": [
      "#swimmingbaths",
      "#lifesaving",
      "#safety",
      "#drowningprevention",
      "#communitybenefit",
      "#skilldevelopment"
    ],
    "img": "Illustrate a dramatic scene of a person rescuing someone from drowning in a body of water, emphasizing the life-saving potential of swimming skills.",
    "txt": "organized, and matches are frequent,\nat which medals and prizes are given. The reports published by\nthe various swimming baths throughout Great Britain are filled\nwith instances of lives saved because those who fortunately\nescaped shipwreck had been taught to swim in the baths, and\nnot a few instances are given in which the pupils of certain bathing\nestablishments have saved the lives of others. If any disciple\nof the “Gospel of Wealth” gives his favorite city large swimming\nand private baths (provided the municipality undertakes their\nmanagement as a city affair), he will never be called to account\nfor an improper use of the funds entrusted to him."
  },
  "86": {
    "id": 86,
    "sub": "This paragraph suggests that supporting churches can be a valid form of philanthropy, but with the caveat that the primary responsibility for their upkeep lies with the congregation itself.",
    "obj": "The paragraph discusses churches as potential recipients of philanthropic support, acknowledging their role as community centers and sources of social cohesion. However, it emphasizes that such support should be limited to building or improving physical structures, and the ongoing financial burden should rest with the congregation to ensure genuine religious engagement.",
    "tag": [
      "#churches",
      "#philanthropy",
      "#community",
      "#religion",
      "#self-sufficiency",
      "#architecturalbeauty"
    ],
    "img": "Illustrate a beautiful church building standing at a crossroads, surrounded by a thriving community, symbolizing the positive impact of a well-maintained church on its surroundings, while also highlighting the importance of the congregation's own support.",
    "txt": "SEVENTH — Churches as fields for the use of surplus wealth\nhave purposely been reserved until the last, because, these\nbeing sectarian, every man will be governed by his own attachments;\ntherefore gifts to churches, it may be said, are not, in\none sense, gifts to the community at large, but to special classes.\nNevertheless, every millionaire may know of a district where the\nlittle cheap, uncomfortable, and altogether unworthy wooden\nstructure stands at the crossroads, to which the whole neighborhood\ngathers on Sunday, and which is the center of social life\nand source of neighborly feeling. The administrator of wealth\nhas made a good use of part of his surplus if he replaces that\nbuilding with a permanent structure of brick, stone, or granite,\nup the sides of which the honeysuckle and columbine may\nclimb, and from whose tower the sweet-tolling bell may sound."
  },
  "87": {
    "id": 87,
    "sub": "This paragraph emphasizes the importance of building aesthetically pleasing and enduring churches, arguing that their beauty and grandeur can have a lasting positive impact on the community.",
    "obj": "The paragraph advocates for building churches not just as functional structures, but as beautiful and lasting monuments. It argues that the aesthetic quality of a church can have an uplifting and educational influence on the community, comparing it to the enduring legacy of the pyramids.",
    "tag": [
      "#churcharchitecture",
      "#aesthetics",
      "#communityimpact",
      "#legacy",
      "#beauty",
      "#inspiration"
    ],
    "img": "Illustrate a majestic church building with intricate architectural details and stained glass windows, bathed in warm sunlight, conveying a sense of awe and inspiration.",
    "txt": "The millionaire should not figure how cheaply this structure can\nbe built, but how perfect it can be made. If he has the money,\nit should be made a gem, for the educating influence of a pure\nand noble specimen of architecture, built, as the pyramids were\nbuilt, to stand for ages, is not to be measured by dollars. Every\nfarmer’s home, heart, and mind in the district will be influenced\nby the beauty and grandeur of the church. But having given the\nbuilding, the donor should stop there; the support of the church\nshould be upon its own people; there is not much genuine religion\nin the congregation or much good to flow from the church\nwhich is not supported at home."
  },
  "88": {
    "id": 88,
    "sub": "The author concludes the list of suggestions, acknowledging that there are many other worthy causes for philanthropic investment and hinting at future discussions on the role of those with less wealth.",
    "obj": "The paragraph concludes the list of suggestions for philanthropic endeavors, acknowledging that there are numerous other possibilities beyond those mentioned. It briefly touches upon the potential for individuals with less wealth to contribute through their time and skills, and hints at a future discussion on this topic.",
    "tag": [
      "#philanthropy",
      "#giving",
      "#community",
      "#wealth",
      "#time",
      "#skills"
    ],
    "img": "Illustrate a diverse group of people, representing different socioeconomic backgrounds, coming together to contribute to various community projects, symbolizing the collective effort in creating a better society.",
    "txt": "Many other avenues for the wise expenditure of surplus wealth\nmight be indicated. I enumerate but a few—a very few—of the\nmany fields which are open, and only those in which great or\nconsiderable sums can be judiciously used. It is not the privilege,\nhowever, of millionaires alone to work for or aid measures\nwhich are certain to benefit the community. Everyone who has\nbut a small surplus above his moderate wants may share this\nprivilege with his richer brothers, and those without surplus can\ngive at least part of their time, which is usually as important as\nfunds, and often more so. Someday, perhaps, with your permission,\nI will endeavor to point out some fields and modes in\nwhich these may perform well their part as trustees of wealth or\nleisure, according to the measure of their respective fortunes."
  },
  "89": {
    "id": 89,
    "sub": "The author emphasizes that the best use of surplus wealth depends on individual judgment and passion, as different people and communities have unique needs and opportunities.",
    "obj": "This paragraph asserts that there's no single answer to the question of how best to use surplus wealth. The ideal use varies depending on the individual philanthropist's judgment and the specific needs of the community. It underscores the importance of personal passion and dedication in choosing and executing philanthropic endeavors.",
    "tag": [
      "#philanthropy",
      "#individuality",
      "#communityneeds",
      "#passion",
      "#impact",
      "#giving"
    ],
    "img": "Illustrate a person carefully considering different charitable causes and projects, weighing their potential impact and alignment with their personal values.",
    "txt": "It is not expected, neither is it desirable, that there should be\na general concurrence as to the best possible use of surplus\nwealth. For different men and different localities there are\ndifferent uses. What commends itself most highly to the judgment\nof the administrator is the best use for him, for his heart\nshould be in the work. It is as important in administering wealth\nas it is in any other branch of a man’s work that he should be\nenthusiastically devoted to it and feel that in the field selected\nhis work lies."
  },
  "90": {
    "id": 90,
    "sub": "This paragraph underscores that various forms of philanthropy are equally valuable, as long as the wealth is used actively during one's lifetime for the benefit of the community.",
    "obj": "The paragraph highlights the diversity of worthy causes that can benefit from philanthropic contributions. It states that all forms of giving, whether focused on education, culture, or community development, are valuable as long as the wealth is actively administered by the donor during their lifetime for the betterment of society.",
    "tag": [
      "#philanthropy",
      "#diversity",
      "#activism",
      "#community",
      "#legacy",
      "#socialresponsibility"
    ],
    "img": "Illustrate a collage showcasing various philanthropic initiatives, such as a university, a park, an art gallery, and a hospital, representing the diverse ways in which wealth can be used to benefit society.",
    "txt": "Besides this, there is room and need for all kinds of wise benefactions\nfor the commonweal. The man who builds a university,\nlibrary, or laboratory performs no more useful work than\nhe who elects to devote himself and his surplus means to the\nadornment of a park, the gathering together of a collection of\npictures for the public, or the building of a memorial arch. These\nare all true laborers in the vineyard. The only point required by\nIt is not the privilege, however, of millionaires\nalone to work for or aid measures which are\ncertain to benefit the community. Everyone who\nhas but a small surplus above his moderate\nwants may share this privilege with his richer\nbrothers, and those without surplus can give\nat least part of their time, which is usually as\nimportant as funds, and often more so.\n36\nthe “Gospel of Wealth” is that the surplus which accrues from\ntime to time in the hands of a man should be administered by\nhim in his own lifetime for that purpose which is seen by him,\nas trustee, to be best for the good of the people. To leave at\ndeath what he cannot take away, and place upon others the\nburden of the work which it was his own duty to perform, is to\ndo nothing worthy. This requires no sacrifice, nor any sense of\nduty to his fellows."
  },
  "91": {
    "id": 91,
    "sub": "This paragraph criticizes those who hoard their wealth until death, arguing that they miss the opportunity to make a meaningful impact during their lifetime and will be judged harshly by future generations.",
    "obj": "The paragraph criticizes the practice of accumulating wealth without actively using it for the benefit of society during one's lifetime. It suggests that leaving wealth at death is not a worthy act and predicts that such individuals will be remembered negatively by future generations.",
    "tag": [
      "#wealth",
      "#hoarding",
      "#legacy",
      "#socialresponsibility",
      "#publicjudgment",
      "#philanthropy"
    ],
    "img": "Illustrate a wealthy person on their deathbed, surrounded by riches but with a look of regret, symbolizing the missed opportunity to use their wealth for good during their lifetime.",
    "txt": "Time was when the words concerning the rich man entering\nheaven were regarded as a hard saying. Today, when all\nquestions are probed to the bottom and the standards of faith\nreceive the most liberal interpretations, the startling verse has\nbeen relegated to the rear, to await the next kindly revision as\none of those things which cannot be quite understood, but\nwhich meanwhile—it is carefully to be observed—are not to be\nunderstood literally. But is it so very improbable that the next\nstage of thought is not to restore the doctrine in all its pristine\npurity and force, as being in perfect harmony with sound ideas\nupon the subject of wealth and poverty, the rich and the poor,\nand the contrasts everywhere seen and deplored? In Christ’s\nday, it is evident, reformers were against the wealthy. It is none\nthe less evident that we are fast recurring to that position today;\nand there will be nothing to surprise the student of sociological\ndevelopment if society should soon approve the text which has\ncaused so much anxiety: “It is easier for a camel to enter the\neye of a needle than for a rich man to enter the Kingdom of\nHeaven.” Even if the needle were the small casement at the\ngates, the words betoken serious difficulty for the rich. It will be\nbut a step for the theologian to take from the doctrine that he\nwho dies rich dies disgraced to that which brings upon the man\npunishment or deprivation hereafter."
  },
  "92": {
    "id": 92,
    "sub": "The author draws a parallel between the 'Gospel of Wealth' and the teachings of Christ, urging the wealthy to actively use their riches to improve the world and attain a more meaningful life.",
    "obj": "The paragraph connects the 'Gospel of Wealth' to the teachings of Christ, suggesting that both advocate for the wealthy to use their resources for the benefit of others. It calls on the wealthy to actively administer their wealth, echoing the biblical call to 'sell all that he hath and give it to the poor'. It concludes by stating that those who use their wealth for good will be rewarded with the admiration and gratitude of their fellow humans, and ultimately find spiritual fulfillment.",
    "tag": [
      "#gospelofwealth",
      "#christianity",
      "#wealth",
      "#socialresponsibility",
      "#charity",
      "#meaningfullife"
    ],
    "img": "Illustrate a wealthy person surrounded by a grateful community, their face reflecting a sense of peace and fulfillment, symbolizing the rewards of using wealth for the betterment of society.",
    "txt": "The “Gospel of Wealth” but echoes Christ’s words. It calls upon\nthe millionaire to sell all that he hath and give it in the highest\nand best form to the poor, by administering his estate himself\nfor the good of his fellows, before he is called upon to lie down\nand rest upon the bosom of Mother Earth. So doing, he will\napproach his end no longer the ignoble hoarder of useless\nmillions, poor, very poor indeed, in money, but rich, very rich,\ntwenty times a millionaire still, in the affection, gratitude,\nand admiration of his fellow men, and—sweeter far—soothed\nand sustained by the still small voice within, which, whispering,\ntells him that, because he has lived, perhaps one small part\nof the great world has been bettered just a little. This much is\nsure: against such riches as these no bar will be found at the\nGates of Paradise."
  }
}